["Il arriva, apr\u00e8s ces faits, qu'on dit \u00e0 Joseph: \"Ton p\u00e8re est malade.\" Et il partit emmenant ses deux fils, Manass\u00e9 et \u00c9phra\u00efm.\n","On l'annon\u00e7a \u00e0 Jacob, en disant: \"Voici que ton fils Joseph vient te voir.\" Isra\u00ebl recueillit ses forces et s'assit sur le lit.\n","Et Jacob dit \u00e0 Joseph: \"Le Dieu tout-puissant m'est apparu \u00e0 Louz, au pays de Canaan et m'a b\u00e9ni.\n","Il m'a dit: \"Je veux te faire cro\u00eetre et fructifier et je te \nferai devenir une multitude de peuples; et je donnerai ce pays \u00e0 te \npost\u00e9rit\u00e9 ult\u00e9rieure, comme possession perp\u00e9tuelle.\"\n","Eh bien! Tes deux fils, qui te sont n\u00e9s au pays d'\u00c9gypte avant \nque je vinsse aupr\u00e8s de toi en \u00c9gypte, deviennent les miens; non moins \nque Ruben et Sim\u00e9on, \u00c9phra\u00efm et Manass\u00e9 seront \u00e0 moi.\n","Quant aux enfants que tu engendrerais apr\u00e8s eux, ils te seront \nattribu\u00e9s: ils s'appelleront du nom de leurs fr\u00e8res, \u00e0 l'\u00e9gard de leur \nh\u00e9ritage.\n","Pour moi, quand je revins du territoire d'Aram, Rachel mourut \ndans mes bras au pays de Canaan pendant le voyage, lorsqu'une kibra de \npays me s\u00e9parait encore d'\u00c9phrath; je l'inhumai l\u00e0, sur le chemin \nd'\u00c9phrath, qui est Bethl\u00e9em.\"\n","Isra\u00ebl remarqua les enfants de Joseph et il dit: \"Qui sont ceux-l\u00e0?\"\n","Joseph r\u00e9pondit \u00e0 son p\u00e8re: \"Ce sont mes fils, que Dieu m'a \ndonn\u00e9s dans ce pays.\" Jacob reprit: \"Approche-les de moi, je te prie, \nque je les b\u00e9nisse.\"\n","Or, les yeux d'Isra\u00ebl, appesantis par la vieillesse, ne \npouvaient plus bien voir. Il fit approcher de lui ces jeunes gens, leur \ndonna des baisers, les pressa dans ses bras;\n","et Isra\u00ebl dit \u00e0 Joseph: \"Je ne comptais pas revoir ton visage et voici que Dieu m'a fait voir jusqu'\u00e0 ta post\u00e9rit\u00e9\".\n","Joseph les retira d'entre ses genoux et se prosterna devant lui jusqu'\u00e0 terre.\n","Puis Joseph les prit tous deux, \u00c9phra\u00efm de la main droite, \u00e0 \ngauche d'Isra\u00ebl et Manass\u00e9 de la main gauche, \u00e0 droite d'Isra\u00ebl; et il \nles fit avancer vers lui.\n","Isra\u00ebl \u00e9tendit la main droite, l'imposa sur la t\u00eate d'\u00c9phra\u00efm,\n qui \u00e9tait le plus jeune et mit sa main gauche sur la t\u00eate de Manass\u00e9; \nil croisa ses mains, quoique Manass\u00e9 fut l'a\u00een\u00e9.\n","Il b\u00e9nit Joseph, puis dit: \"Que la Divinit\u00e9 dont mes p\u00e8res, \nAbraham et Isaac, ont suivi les voies; que la Divinit\u00e9 qui a veill\u00e9 sur \nmoi depuis ma naissance jusqu'\u00e0 ce jour;\n","que l'ange qui m'a d\u00e9livr\u00e9 de tout mal, b\u00e9nisse ces jeunes \ngens! Puisse-t-il perp\u00e9tuer mon nom et le nom de mes p\u00e8res Abraham et \nIsaac! Puisse-t-il multiplier \u00e0 l'infini au milieu de la contr\u00e9e.\"\n","Joseph remarqua que son p\u00e8re posait sa main droite sur la t\u00eate\n d'\u00c9phra\u00efm et cela lui d\u00e9plut; il souleva la main de son p\u00e8re pour la \nfaire passer de la t\u00eate d'\u00c9phra\u00efm sur la t\u00eate de Manass\u00e9\n","et il dit \u00e0 son p\u00e8re: \"Pas ainsi, mon p\u00e8re! Puisque celui-ci est l\u2019a\u00een\u00e9, mets ta main droite sur sa t\u00eate.\"\n","Son p\u00e8re s'y refusa et dit: \"Je le sais, mon fils, je le sais;\n lui aussi deviendra un peuple et lui aussi sera grand: mais son jeune \nfr\u00e8re sera plus grand que lui et sa post\u00e9rit\u00e9 formera plusieurs \nnations.\"\n","Il les b\u00e9nit alors et il dit: \"Isra\u00ebl te nommera dans ses \nb\u00e9n\u00e9dictions, en disant: Dieu te fasse devenir comme \u00c9phra\u00efm et \nManass\u00e9!\" Il pla\u00e7a ainsi \u00c9phra\u00efm avant Manass\u00e9.\n","Isra\u00ebl dit \u00e0 Joseph: \"Voici, je vais mourir. Dieu sera avec vous et il vous ram\u00e8nera au pays de vos a\u00efeux.\n","Or, je te promets une portion sup\u00e9rieure \u00e0 celle de tes \nfr\u00e8res, portion conquise sur l'Amorr\u00e9en, \u00e0 l'aide de mon \u00e9p\u00e9e et de mon \narc.\"\n"]