["Jacob, voyant qu'il y avait vente de bl\u00e9 en \u00c9gypte, dit \u00e0 ses fils: \"Pourquoi vous entre regarder?\"\n","Il ajouta \"J'ai ou\u00ef dire qu'il y avait vente de bl\u00e9 en \u00c9gypte. \nAllez-y, achetez-y du bl\u00e9 pour nous et nous resterons en vie au lieu de \nmourir.\"\n","Les fr\u00e8res de Joseph partirent \u00e0 dix, pour acheter du grain en \u00c9gypte.\n","Quant \u00e0 Benjamin, fr\u00e8re de Joseph, Jacob ne le laissa pas aller\n avec ses fr\u00e8res, parce qu'il se disait: \"Il pourrait lui arriver \nmalheur.\"\n","Les fils d'Isra\u00ebl vinrent s'approvisionner avec ceux qui allaient en \"gypte, la disette r\u00e9gnant dans le pays de Canaan.\n","Or, Joseph \u00e9tait le gouverneur de la contr\u00e9e; c'\u00e9tait lui qui \nfaisait distribuer le bl\u00e9 \u00e0 tout le peuple du pays. Les fr\u00e8res de Joseph\n \u00e0 leur arriv\u00e9e, se prostern\u00e8rent devant lui la face contre terre.\n","En voyant ses fr\u00e8res, Joseph les reconnut; mais il dissimula \nvis \u00e0 vis d'eux, et, leur parlant rudement, leur dit: \"D'o\u00f9 venez vous?\"\n Ils r\u00e9pondirent: \"Du pays de Canaan, pour acheter des vivres.\n","Joseph reconnut bien ses fr\u00e8res, mais eux ne le reconnurent point.\n","Joseph se souvint alors des songes qu'il avait eus \u00e0 leur \nsujet. Il leur dit: \"Vous \u00eates des espions! C'est pour d\u00e9couvrir le c\u00f4t\u00e9\n faible du pays que vous \u00eates venus!\"\n","Ils lui r\u00e9pondirent: \"Non, seigneur, mais tes serviteurs sont venus pour acheter des vivres.\n","Tous fils d'un m\u00eame p\u00e8re, nous sommes d'honn\u00eates gens; tes serviteurs ne furent jamais des espions.\"\n","Il leur dit: \"Point du tout! Vous \u00eates venus reconna\u00eetre les c\u00f4t\u00e9s faibles du territoire.\"\n","Ils r\u00e9pondirent: \"Nous, tes serviteurs, sommes douze fr\u00e8res, \nn\u00e9s d'un m\u00eame p\u00e8re, habitants du pays de Canaan; le plus jeune est \naupr\u00e8s de notre p\u00e8re en ce moment et l'autre n'est plus.\"\n","Joseph leur dit: \"Ce que je vous ai d\u00e9clar\u00e9 subsiste: vous \u00eates des espions.\n","C'est par l\u00e0 que vous serez jug\u00e9s: sur la vie de Pharaon, vous ne sortirez pas d'ici que votre plus jeune fr\u00e8re n'y soit venu.\n","D\u00e9p\u00eachez l'un de vous pour qu'il aille qu\u00e9rir votre fr\u00e8re et \nvous, restez prisonniers: on appr\u00e9ciera alors la sinc\u00e9rit\u00e9 de vos \nparoles. Autrement, par Pharaon! vous \u00eates des espions.\"\n","Et il les garda en prison durant trois jours.\n","Le troisi\u00e8me jour, Joseph leur dit: \"Faites ceci et vous vivrez; je crains le Seigneur.\n","Si vous \u00eates de bonne foi, qu\u2019un seul d\u2019entre vous soit d\u00e9tenu\n dans votre prison, tandis que vous irez apporter \u00e0 vos familles de quoi\n calmer leur faim.\n","Puis amenez moi votre jeune fr\u00e8re et vos paroles seront justifi\u00e9es et vous ne mourrez point.\" Ils acquiesc\u00e8rent.\n","Et ils se dirent l\u2019un \u00e0 l\u2019autre: \"En v\u00e9rit\u00e9 nous sommes punis \u00e0\n cause de notre fr\u00e8re; nous avons vu son d\u00e9sespoir lorsqu\u2019il nous criait\n de gr\u00e2ce et nous sommes demeur\u00e9s sourds. Voil\u00e0 pourquoi ce malheur nous\n est arriv\u00e9.\"\n","Ruben leur r\u00e9pondit en ces termes: \"Est ce que je ne vous \ndisais pas alors: Ne vous rendez point coupables envers cet enfant! Et \nvous ne m\u2019\u00e9cout\u00e2tes point. Eh bien! Voil\u00e0 que son sang nous est \nredemand\u00e9.\"\n","Or ils ne savaient pas que Joseph les comprenaient, car il s\u2019\u00e9tait servi d\u2019un interpr\u00e8te.\n","Il s\u2019\u00e9loigna d\u2019eux et pleura; puis il revint \u00e0 eux, leur parla et s\u00e9para d\u2019eux Sim\u00e9on, qu\u2019il fit incarc\u00e9rer en leur pr\u00e9sence.\n","Joseph ordonna qu\u2019on remplit leur bagages de bl\u00e9; puis qu\u2019on \nremit l\u2019argent de chacun dans son sac et qu\u2019on leur laissa des \nprovisions de voyage, ce qui fut ex\u00e9cut\u00e9.\n","Ils charg\u00e8rent leur bl\u00e9 sur leurs \u00e2nes et partirent.\n","L\u2019un d\u2019eux, ayant ouvert son sac pour donner du fourrage \u00e0 son\n \u00e2ne, dansune h\u00f4tellerie, trouva son argent qui \u00e9tait \u00e0 l'entr\u00e9e de son \nsac.\n","Et il dit \u00e0 ses fr\u00e8res: \"Mon argent a \u00e9t\u00e9 remis; et de fait, \nle voici dans mon sac.\" Le c\u0153ur leur manqua et ils s'entreregard\u00e8rent \neffray\u00e9s en disant: \"Qu'est ce donc que le Seigneur nous pr\u00e9pare!\"\n","Arriv\u00e9s chez Jacob leur p\u00e8re, au pays de Canaan, ils lui cont\u00e8rent toute leur aventure en ces termes:\n","\"Ce personnage, le ma\u00eetre du pays, nous a parl\u00e9 durement; il nous a trait\u00e9s comme venant explorer le pays.\n","Nous lui avons dit: \"Nous sommes des gens de bien, nous ne f\u00fbmes jamais des espions.\n","Nous sommes douze fr\u00e8res, fils du m\u00eame p\u00e8re: l'un est perdu et\n le plus jeune est actuellement avec notre p\u00e8re au pays de Canaan.\n","Le personnage, ma\u00eetre du pays, nous a r\u00e9pondu: \u2018Voici \u00e0 quoi \nje reconna\u00eetrai que vous \u00eates sinc\u00e8res: laissez l'un de vous aupr\u00e8s de \nmoi, prenez ce que r\u00e9clame le besoin de vos familles et partez;\n","puis, amenez-moi votre jeune fr\u00e8re et je saurai que vous \nn'\u00eates pas des espions, que vous \u00eates d'honn\u00eates gens; je vous rendrai \nvotre fr\u00e8re et vous pourrez circuler dans le pays.\u2019\n","Or, comme ils vidaient leurs sacs, voici que chacun retrouva \nson argent serr\u00e9 dans son sac; \u00e0 la vue de cet argent ainsi envelopp\u00e9, \neux et leur p\u00e8re fr\u00e9mirent.\n","Jacob, leur p\u00e8re, leur dit: \"Vous m'arrachez mes enfants! \nJoseph a disparu, Sim\u00e9on a disparu et vous voulez m'\u00f4ter Benjamin! C'est\n sur moi que tout cela tombe.\"\n","Ruben dit \u00e0 son p\u00e8re: \"Fais mourir mes deux fils, si je ne te le ram\u00e8ne! Confie le \u00e0 mes mains et je le ram\u00e8nerai pr\u00e8s de toi.\"\n","Il r\u00e9pondit: \"Mon fils n'ira point avec vous; car son fr\u00e8re \nn'est plus et lui seul reste encore. Qu'un malheur lui arrive sur la \nroute o\u00f9 vous irez et vous ferez descendre, sous le poids de la douleur,\n mes cheveux blancs dans latombe.\"\n"]