["Joseph donna cet ordre \u00e0 l'intendant de sa maison \"Remplis de \nvivres les sacs de ces hommes, autant qu'ils en peuvent contenir et \nd\u00e9pose l'argent de chacun \u00e0 l'entr\u00e9e de son sac.\n","Et ma coupe, la coupe d'argent, tu la mettras \u00e0 l'entr\u00e9e du sac\n du plus jeune, avec le prix de son bl\u00e9.\" Ce que Joseph avait dit fut \nex\u00e9cut\u00e9.\n","Le matin venu, on laissa repartir ces hommes, eux et leurs \u00e2nes.\n","Or, ils venaient de quitter la ville, ils en \u00e9taient \u00e0 peu de \ndistance, lorsque Joseph dit \u00e0 l'intendant de sa maison: \"Va, cours \napr\u00e8s ces hommes et, aussit\u00f4t atteints, dis leur: \"Pourquoi avez-vous \nrendu le mal pour le bien?\n","N'est ce pas dans cette coupe que boit mon ma\u00eetre et ne lui \nsert elle pas pour la divination? C'est une mauvaise action que la \nv\u00f4tre!\"\n","Il les atteignit et leur adressa ces m\u00eames paroles.\n","Ils lui r\u00e9pondirent: \"Pourquoi mon seigneur tient il de pareils\n discours? Dieu pr\u00e9serve tes serviteurs d'avoir commis une telle action!\n","Quoi! L'argent que nous avons trouv\u00e9 \u00e0 l'entr\u00e9e de nos sacs, \nnous te l'avons rapport\u00e9 du pays de Canaan; et nous d\u00e9roberions, dans la\n maison de ton ma\u00eetre, de l'argent ou de l'or!\n","Celui de tes serviteurs qui l'aura en sa possession, qu'il meure; et nous-m\u00eames, nous serons les esclaves de mon seigneur.\"\n","Il r\u00e9pliqua: \"Oui certes, ce que vous dites est juste. \nSeulement celui qui en sera trouv\u00e9 possesseur sera mon esclave et vous \nserez quittes.\"\n","Ils se h\u00e2t\u00e8rent, chacun, de descendre leurs sacs \u00e0 terre et chacun ouvrit le sien.\n","L'intendant fouilla, commen\u00e7ant par le plus \u00e2g\u00e9, finissant par le plus jeune. La coupe fut trouv\u00e9e dans le sac de Benjamin.\n","Ils d\u00e9chir\u00e8rent leurs v\u00eatements; chacun rechargea son \u00e2ne et ils retourn\u00e8rent \u00e0 la ville.\n","Juda entra avec ses fr\u00e8res dans la demeure de Joseph, lequel s'y trouvait encore; et ils se jet\u00e8rent \u00e0 ses pieds contre terre.\n","Joseph leur dit \"Quelle action venez vous de commettre! Ne savez vous pas qu'un homme tel que moi devine les myst\u00e8res?\"\n","Juda r\u00e9pondit: \"Que dirons-nous \u00e0 mon seigneur? Comment parler\n et comment nous justifier? Le Tout Puissant a su atteindre l'iniquit\u00e9 \nde tes serviteurs. Nous sommes maintenant les esclaves de mon seigneur \net nous et celui aux mains duquel s'est trouv\u00e9e la coupe.\"\n","Il r\u00e9pliqua: \"Loin de moi d'agir ainsi! L'homme aux mains \nduquel la coupe s'est trouv\u00e9e, sera mon esclave; pour vous, retournez en\n paix aupr\u00e8s de votre p\u00e8re.\"\n","Alors Juda s'avan\u00e7a vers lui, en disant: \"De gr\u00e2ce, seigneur! \nque ton serviteur fasse entendre une parole aux oreilles de mon seigneur\n et que ta col\u00e8re n'\u00e9clate pas contre ton serviteur! Car tu es l'\u00e9gal de\n Pharaon.\n","Mon seigneur avait interrog\u00e9 ses serviteurs, disant: \u2018Vous reste-t-il un p\u00e8re, un fr\u00e8re?\u2019\n","Nous r\u00e9pond\u00eemes \u00e0 mon seigneur: \u2018Nous avons un p\u00e8re \u00e2g\u00e9 et un \njeune fr\u00e8re enfant de sa vieillesse: son fr\u00e8re est mort et lui, rest\u00e9 \nseul des enfants de sa m\u00e8re, son p\u00e8re le ch\u00e9rit.\u2019\n","Tu dis alors \u00e0 tes serviteurs: \u2018Amenez-le moi, que je l'examine.\u2019\n","Et nous r\u00e9pond\u00eemes \u00e0 mon seigneur: \u2018Le jeune homme ne saurait quitter son p\u00e8re; s'il quittait son p\u00e8re, il en mourrait.\u2019\n","Mais tu dis \u00e0 tes serviteurs: \u2018Si votre jeune fr\u00e8re ne vous accompagne, ne reparaissez point devant moi.\u2019\n","Or, de retour aupr\u00e8s de ton serviteur, notre p\u00e8re, nous lui rapport\u00e2mes les paroles de mon seigneur.\n","Notre p\u00e8re nous dit: \u2018Retournez acheter pour nous quelques provisions.\u2019\n","Nous r\u00e9pond\u00eemes: \u2018Nous ne saurions partir. Si notre jeune \nfr\u00e8re nous accompagne, nous irons; car nous ne pouvons para\u00eetre devant \nce personnage, notre jeune fr\u00e8re n'\u00e9tant point avec nous.\u2019\n","Ton serviteur, notre p\u00e8re, nous dit: \u2018Vous savez que ma femme m'a donn\u00e9 deux enfants.\n","L\u2019un a disparu d\u2019aupr\u00e8s de moi et j\u2019ai dit: \u2018Assur\u00e9ment il a \u00e9t\u00e9 d\u00e9vor\u00e9!\u2019 et je ne l\u2019ai point revu jusqu\u2019ici.\n","Que vous m\u2019arrachiez encore celui ci, qu\u2019il lui arrive malheur\n et vous aurez pr\u00e9cipit\u00e9 cruellement ma vieillesse dans la tombe.\u2019\n","Et maintenant, en retournant chez ton serviteur, mon p\u00e8re, \nnous ne serions point accompagn\u00e9s du jeune homme et sa vie est attach\u00e9e \u00e0\n la sienne!\n","Certes, ne voyant point para\u00eetre le jeune homme, il mourra; et\n tes serviteurs auront fait descendre les cheveux blancs de ton \nserviteur, notre p\u00e8re, douloureusement dans la tombe.\n","Car ton serviteur a r\u00e9pondu de cet enfant \u00e0 son p\u00e8re, en \ndisant: \u2018Si je ne te le ram\u00e8ne, je serai coupable \u00e0 jamais envers mon \np\u00e8re.\u2019\n","Donc, de gr\u00e2ce, que ton serviteur, \u00e0 la place du jeune homme, \nreste esclave de mon seigneur et que le jeune homme reparte avec ses \nfr\u00e8res.\n","Car comment retournerais-je pr\u00e8s de mon p\u00e8re sans ramener son enfant? Pourrais-je voir la douleur qui accablerait mon p\u00e8re?\"\n"]