["Joseph ne put se contenir, malgr\u00e9 tous ceux qui l'entouraient. \nIl s'\u00e9cria: \"Faites sortir tout le monde d'ici!\" Et nul homme ne fut \npr\u00e9sent lorsque Joseph se fit conna\u00eetre \u00e0 ses fr\u00e8res.\n","Il \u00e9leva la voix en pleurant. Les \u00c9gyptiens l'entendirent, la maison de Pharaon l'entendit,\n","et il dit \u00e0 ses fr\u00e8res: \"Je suis Joseph; mon p\u00e8re vit-il \nencore?\" Mais ses fr\u00e8res ne purent lui r\u00e9pondre, car il les avait \nfrapp\u00e9s de stupeur.\n","Joseph dit \u00e0 ses fr\u00e8res: \"Approchez-vous de moi, je vous prie.\"\n Et ils s'approch\u00e8rent. Il reprit: \"Je suis Joseph, votre fr\u00e8re que vous\n avez vendu pour l'\u00c9gypte.\n","Et maintenant, ne vous affligez point, ne soyez pas irrit\u00e9s \ncontre vous-m\u00eames de m'avoir vendu pour ce pays; car c'est pour le salut\n que le Seigneur m'y a envoy\u00e9 avant vous.\n","En effet, voici deux ann\u00e9es que la famine r\u00e8gne au sein de la \ncontr\u00e9e et durant cinq ann\u00e9es encore, il n'y aura ni culture ni moisson.\n","Le Seigneur m'a envoy\u00e9 avant vous pour vous pr\u00e9parer une \nressource dans ce pays et pour vous sauver la vie par une conservation \nmerveilleuse.\n","Non, ce n'est pas vous qui m'avez fait venir ici, c'est Dieu; \net il m'a fait devenir le p\u00e8re de Pharaon, le ma\u00eetre de toute sa maison \net l'arbitre de tout le pays d'\u00c9gypte.\n","H\u00e2tez-vous, retournez chez mon p\u00e8re et dites lui: \u2018Ainsi parle \nton fils Joseph: Dieu m'a fait le ma\u00eetre de toute l'\u00c9gypte; viens aupr\u00e8s\n de moi, ne tarde point!\n","Tu habiteras la terre de Gessen et tu seras rapproch\u00e9 de moi; \ntoi, tes enfants, tes petits-enfants, ton menu et ton gros b\u00e9tail et \ntout ce qui t'appartient.\n","L\u00e0 je te fournirai des vivres car cinq ann\u00e9es encore il y aura\n famine afin que tu ne souffres point, toi, ta famille et tout ce qui \nest \u00e0 toi.\u2019\n","Or, vous voyez de vos yeux, comme aussi mon fr\u00e8re Benjamin, que c\u2019est bien moi qui vous parle.\n","Faites part \u00e0 mon p\u00e8re des honneurs qui m\u2019entourent en \u00c9gypte \net de tout ce que vous avez vu et h\u00e2tez vous d\u2019amener ici mon p\u00e8re.\"\n","Il se jeta au cou de Benjamin son fr\u00e8re et pleura; et Benjamin aussi pleura dans ses bras.\n","Il embrassa tous ses fr\u00e8res et les baigna de ses larmes; alors seulement ses fr\u00e8res lui parl\u00e8rent.\n","Or, le bruit s'\u00e9tait r\u00e9pandu \u00e0 la cour de Pharaon, savoir: les\n fr\u00e8res de Joseph sont venus; ce qui avait plu \u00e0 Pharaon et \u00e0 ses \nserviteurs.\n","Et Pharaon dit \u00e0 Joseph: \"Dis \u00e0 tes fr\u00e8res: faites ceci: rechargez vos b\u00eates et mettez-vous en route pour le pays de Canaan.\n","Emmenez votre p\u00e8re et vos familles et venez pr\u00e8s de moi; je \nveux vous donner la meilleure province de l'\u00c9gypte, vous consommerez la \nmoelle de ce pays.\n","Pour toi, tu es charg\u00e9 de cet ordre: faites ceci: prenez, dans\n le pays d'\u00c9gypte, des voitures pour vos enfants et pour vos femmes; \nfaites-y monter votre p\u00e8re et revenez.\n","N'ayez point regret \u00e0 vos possessions, car le meilleur du pays d'\u00c9gypte est \u00e0 vous.\"\n","Ainsi firent les fils d'Isra\u00ebl: Joseph leur donna des voitures\n d'apr\u00e8s l'ordre de Pharaon et les munit de provisions pour le voyage.\n","Il donna \u00e0 tous, individuellement, des habillements de \nrechange; pour Benjamin, il lui fit pr\u00e9sent de trois cents pi\u00e8ces \nd'argent et de cinq habillements de rechange.\n","Pareillement, il envoya \u00e0 son p\u00e8re dix \u00e2nes charg\u00e9s des \nmeilleurs produits de l'\u00c9gypte et dix \u00e2nesses portant du bl\u00e9, du pain et\n des provisions de voyage pour son p\u00e8re.\n","Il reconduisit ses fr\u00e8res lorsqu'ils partirent et il leur dit: \"Point de rixes durant le voyage!\"\n","Ils sortirent de l'\u00c9gypte et arriv\u00e8rent dans le pays de Canaan, chez Jacob leur p\u00e8re.\n","Ils lui apprirent que Joseph vivait encore et qu'il commandait\n \u00e0 tout le pays d'\u00c9gypte. Mais son c\u0153ur restait froid, parce qu'il ne \nles croyait pas.\n","Alors ils lui r\u00e9p\u00e9t\u00e8rent toutes les paroles que Joseph leur \navait adress\u00e9es et il vit les voitures que Joseph avait envoy\u00e9es pour \nl'emmener et la vie revint au c\u0153ur de Jacob leur p\u00e8re.\n","Et Isra\u00ebl s'\u00e9cria: \"Il suffit: mon fils Joseph vit encore! Ah! J'irai et je le verrai avant de mourir!\"\n"]