["Joseph se pr\u00e9cipita sur le visage de son p\u00e8re et le couvrit de pleurs et de baisers.\n","Joseph ordonna aux m\u00e9decins, ses serviteurs, d'embaumer son p\u00e8re; et les m\u00e9decins embaum\u00e8rent Isra\u00ebl.\n","On y employa quarante jours; car on emploie autant de jours \npour ceux qu'on embaume. Les \u00c9gyptiens port\u00e8rent son deuil soixante-dix \njours.\n","Les jours de son deuil \u00e9coul\u00e9s, Joseph parla ainsi aux gens de \nPharaon: \"De gr\u00e2ce, si j'ai trouv\u00e9 faveur \u00e0 vos yeux, veuillez porter \naux oreilles de Pharaon ces paroles:\n","Mon p\u00e8re m'a adjur\u00e9 en ces termes: \u2018Voici, je vais mourir; dans\n mon s\u00e9pulcre, que j'ai acquis dans le pays de Canaan, l\u00e0 m\u00eame tu \nm'enseveliras.\u2019 Et maintenant, je voudrais partir, j'ensevelirai mon \np\u00e8re et je reviendrai.\"\n","Pharaon r\u00e9pondit: \"Pars et ensevelis ton p\u00e8re ainsi qu'il t'a adjur\u00e9.\"\n","Joseph partit pour ensevelir son p\u00e8re. Il fut accompagn\u00e9 par \ntous les officiers de Pharaon qui avaient vieilli \u00e0 sa cour, par tous \nles anciens du pays d'\u00c9gypte,\n","par toute la maison de Joseph, par ses fr\u00e8res et par la maison \nde son p\u00e8re. Leurs enfants seuls, avec leur menu et leur gros b\u00e9tail, \nrest\u00e8rent dans la province de Gessen.\n","Il y eut \u00e0 sa suite et des chars et des cavaliers; le convoi fut tr\u00e8s consid\u00e9rable.\n","Parvenus jusqu'\u00e0 l'Aire-du-Buisson, situ\u00e9e au bord du \nJourdain, ils y c\u00e9l\u00e9br\u00e8rent de grandes et solennelles fun\u00e9railles et \nJoseph ordonna en l'honneur de son p\u00e8re un deuil de sept jours.\n","L'habitant du pays, le Canan\u00e9en, vit ce deuil de \nl'Aire-du-Buisson et ils dirent: \"Voil\u00e0 un grand deuil pour l\u2019\u00c9gypte!\" \nC\u2019est pourquoi on nomma Ab\u00eal-Mi\u00e7rayim ce lieu situ\u00e9 de l\u2019autre cot\u00e9 du \nJourdain.\n","Ses fils agirent \u00e0 son \u00e9gard, ponctuellement comme il leur avait enjoint:\n","ils le transport\u00e8rent au pays de Canaan et l'inhum\u00e8rent dans \nle caveau du champ de Makhp\u00eala, ce champ qu'Abraham avait achet\u00e9 comme \npossession tumulaire \u00e0 \u00c9fr\u00f4n le H\u00e9th\u00e9en, en face de Mambr\u00e9.\n","Joseph, apr\u00e8s avoir enseveli son p\u00e8re, retourna en \u00c9gypte avec\n ses fr\u00e8res et tous ceux qui l'avaient accompagn\u00e9 pour ensevelir son \np\u00e8re.\n","Or, les fr\u00e8res de Joseph, consid\u00e9rant que leur p\u00e8re \u00e9tait \nmort, se dirent: \"Si Joseph nous prenait en haine! S'il allait nous \nrendre tout le mal que nous lui avons fait souffrir!\"\n","Ils mand\u00e8rent \u00e0 Joseph ce qui suit: \"Ton p\u00e8re a command\u00e9 avant sa mort, en ces termes:\n","\u2018Parlez ainsi \u00e0 Joseph: Oh! Pardonne, de gr\u00e2ce, l'offense de \ntes fr\u00e8res et leur faute et le mal qu'ils t'ont fait!\u2019 Maintenant donc, \npardonne leur tort aux serviteurs du Dieu de ton p\u00e8re!\" Joseph pleura \nlorsqu'on lui parla ainsi.\n","Puis, ses fr\u00e8res vinrent eux-m\u00eames tomber \u00e0 ses pieds, en disant: \"Nous sommes pr\u00eats \u00e0 devenir tes esclaves.\n","Joseph leur r\u00e9pondit: Soyez sans crainte; car suis-je \u00e0 la place de Dieu?\n","Vous, vous aviez m\u00e9dit\u00e9 contre moi le mal: Dieu l'a combin\u00e9 \npour le bien, afin qu'il arriv\u00e2t ce qui arrive aujourd'hui, qu'un peuple\n nombreux f\u00fbt sauv\u00e9.\n","Donc, soyez sans crainte: j'aurai soin de vous et de vos familles.\" Et il les rassura et il parla \u00e0 leur c\u0153ur.\n","Joseph demeura en \u00c9gypte, lui et la famille de son p\u00e8re et il v\u00e9cut cent dix ans.\n","Il vit na\u00eetre \u00e0 \u00c9phra\u00efm des enfants de la troisi\u00e8me \ng\u00e9n\u00e9ration; de m\u00eame les enfants de Makir, fils de Manass\u00e9, naquirent sur\n les genoux de Joseph.\n","Joseph dit \u00e0 ses fr\u00e8res: \"Je vais mourir. Sachez que le \nSeigneur vous visitera et vous ram\u00e8nera de ce pays dans celui qu'il a \npromis par serment \u00e0 Abraham, \u00e0 Isaac et \u00e0 Jacob.\"\n","Et Joseph adjura les enfants d'Isra\u00ebl en disant: \"Oui, le \nSeigneur vous visitera et alors vous emporterez mes ossements de ce \npays.\"\n","Joseph mourut \u00e2g\u00e9 de cent dix ans; on l'embauma et il fut d\u00e9pos\u00e9 dans un cercueil en \u00c9gypte.\n"]