["Joseph vint annoncer la nouvelle \u00e0 Pharaon, en disant \"Mon p\u00e8re\n et mes fr\u00e8res, avec leur menu et leur gros b\u00e9tail et tout ce qu'ils \nposs\u00e8dent, sont venus du pays de Canaan; et ils se trouvent dans la \nprovince de Gessen.\"\n","Puis il prit une partie de ses fr\u00e8res, cinq hommes et il les mit en pr\u00e9sence de Pharaon.\n","Pharaon dit \u00e0 ses fr\u00e8res: \"Quelles sont vos occupations?\" Ils \nr\u00e9pondirent \u00e0 Pharaon: \"Tes serviteurs sont une famille de bergers, de \np\u00e8re en fils.\"\n","Et ils dirent \u00e0 Pharaon: \"Nous sommes venus \u00e9migrer dans ce \npays, parce que le p\u00e2turage manque aux troupeaux de tes serviteurs, la \ndisette \u00e9tant grande dans le pays de Canaan. Donc, permets \u00e0 tes \nserviteurs d'habiter dans la province de Gessen.\"\n","Pharaon dit \u00e0 Joseph: \"Ton p\u00e8re et tes fr\u00e8res sont venus aupr\u00e8s de toi.\n","Le pays d'\u00c9gypte est mis \u00e0 ta disposition; \u00e9tablis, dans sa \nmeilleure province, ton p\u00e8re et tes fr\u00e8res. Qu'ils habitent la terre de \nGessen et si tu reconnais qu'il y ait parmi eux des hommes de m\u00e9rite, \nnomme-les inspecteurs des bestiaux de mon domaine.\"\n","Joseph introduisit Jacob son p\u00e8re et le pr\u00e9senta \u00e0 Pharaon; et Jacob rendit hommage \u00e0 Pharaon.\n","Pharaon dit \u00e0 Jacob: \"Quel est le nombre des ann\u00e9es de ta vie?\"\n","Et Jacob r\u00e9pondit \u00e0 Pharaon: \"Le nombre des ann\u00e9es de mes \np\u00e9r\u00e9grinations, cent trente ans. Il a \u00e9t\u00e9 court et malheureux, le temps \ndes ann\u00e9es de ma vie et il ne vaut pas les ann\u00e9es de la vie de mes \np\u00e8res, les jours de leurs p\u00e9r\u00e9grinations.\"\n","Jacob salua Pharaon et se retira de devant lui.\n","Joseph \u00e9tablit son p\u00e8re et ses fr\u00e8res et leur donna droit de \npropri\u00e9t\u00e9 dans le pays d'\u00c9gypte, dans le meilleur territoire, celui de \nRams\u00e8s, comme l'avait ordonn\u00e9 Pharaon.\n","Joseph nourrit son p\u00e8re, ses fr\u00e8res et toute la maison de son p\u00e8re, donnant des vivres selon les besoins de chaque famille.\n","Or, le pain manqua dans toute la contr\u00e9e, tant la disette \n\u00e9tait grande; et le pays d'\u00c9gypte et le pays de Canaan \u00e9taient accabl\u00e9s \npar la famine.\n","Joseph recueillit tout l'argent qui se trouvait dans le pays \nd'\u00c9gypte et dans celui de Canaan, en \u00e9change du bl\u00e9 qu'ils achetaient et\n il fit entrer cet argent dans la maison de Pharaon.\n","Quand l'argent fut \u00e9puis\u00e9 dans le pays d'\u00c9gypte et dans celui \nde Canaan, tous les \u00c9gyptiens s'adress\u00e8rent \u00e0 Joseph, disant: \n\"Donne-nous du pain; pourquoi p\u00e9ririons-nous sous tes yeux, faute \nd\u2019argent?\"\n","Joseph r\u00e9pondit: \"Livrez vos bestiaux, je veux vous en fournir contre vos bestiaux, si l\u2019argent manque.\"\n","Ils amen\u00e8rent leur b\u00e9tail \u00e0 Joseph et Joseph leur donna du \npain en \u00e9change des chevaux, du menu b\u00e9tail, du gros b\u00e9tail et des \u00e2nes;\n ils les sustenta de nourriture, pour tout leur b\u00e9tail, cette ann\u00e9e-l\u00e0.\n","Cette ann\u00e9e \u00e9coul\u00e9e, ils vinrent \u00e0 lui l'ann\u00e9e suivante et lui\n dirent: \"Nous ne pouvons dissimuler \u00e0 mon seigneur que, l'argent et le \nb\u00e9tail ayant enti\u00e8rement pass\u00e9 \u00e0 mon seigneur, il ne nous reste \u00e0 lui \noffrir que nos corps et nos terres.\n","Pourquoi p\u00e9ririons-nous \u00e0 ta vue, nous et nos terres? Deviens \nnotre possesseur et celui de nos terres, moyennant des vivres: nous et \nnos terres serons serfs de Pharaon; tu nous donneras de la semence et \nnous vivrons au lieu de p\u00e9rir et la terre ne sera pas d\u00e9sol\u00e9e.\"\n","Joseph acquit tout le sol de l'\u00c9gypte au profit de Pharaon, \nles \u00c9gyptiens ayant vendu chacun leurs champs, contraints qu'ils \u00e9taient\n par la famine: ainsi la contr\u00e9e appartint \u00e0 Pharaon.\n","A l'\u00e9gard du peuple, il le transf\u00e9ra d'une ville dans l'autre, dans toute l'\u00e9tendue du territoire \u00e9gyptien.\n","Toutefois, le domaine des pr\u00eatres, il ne l'acquit point. Car \nles pr\u00eatres recevaient de Pharaon une portion fixe et ils consommaient \nla portion que leur allouait Pharaon, de sorte qu'ils ne vendirent pas \nleur domaine.\n","Et Joseph dit au peuple: \"Donc, je vous ai achet\u00e9 aujourd'hui \nvous et vos terres pour Pharaon. Voici pour vous des grains, ensemencez \nla terre;\n","puis, \u00e0 l'\u00e9poque des produits, vous donnerez un cinqui\u00e8me \u00e0 \nPharaon; les quatre autres parts vous serviront \u00e0 ensemencer les champs \net \u00e0 vous nourrir ainsi que vos gens et vos familles.\"\n","Ils r\u00e9pondirent: \"Tu nous rends la vie! Puissions-nous trouver\n gr\u00e2ce aux yeux de mon seigneur et nous resterons serfs de Pharaon.\"\n","Joseph imposa au sol de l'\u00c9gypte cette contribution, qui \nsubsiste encore, d'un cinqui\u00e8me pour Pharaon. Le domaine des pr\u00eatres \nseuls \u00e9tait except\u00e9, il ne relevait point de Pharaon.\n","Isra\u00ebl s'\u00e9tablit donc dans le pays d'\u00c9gypte, dans la province \nde Gessen; ils en demeur\u00e8rent possesseurs, y cr\u00fbrent et y multipli\u00e8rent \nprodigieusement.\n","Jacob v\u00e9cut dans le pays d'\u00c9gypte dix sept ans; la dur\u00e9e de la vie de Jacob fut donc de cent quarante-sept ann\u00e9es.\n","Les jours d'Isra\u00ebl approchant de leur terme, il manda son fils\n Joseph et lui dit: \"Si tu as quelque affection pour moi, mets, je te \nprie, ta main sous ma hanche pour attester que tu agiras envers moi avec\n bont\u00e9 et fid\u00e9lit\u00e9, en ne m'ensevelissant point en Egypte.\n","Quand je dormirai avec mes p\u00e8res, tu me transporteras hors de \nl'\u00c9gypte et tu m'enseveliras dans leur s\u00e9pulcre.\" Il r\u00e9pondit: \"Je ferai\n selon ta parole.\"\n","Il reprit: \"Jure-le-moi\" et il le lui jura; et Isra\u00ebl s\u2019inclina sur le chevet du lit.\n"]