["Isra\u00ebl partit avec tout ce qui lui appartenait et arriva \u00e0 Beer Shava, o\u00f9 il immola des victimes au Dieu de son p\u00e8re Isaac.\n","Le Seigneur parla \u00e0 Isra\u00ebl dans les visions de la nuit, disant: \"Jacob! Jacob!\" Il r\u00e9pondit: \"Me voici.\"\n","Il poursuivit: \"Je suis le Seigneur, Dieu de ton p\u00e8re: n'h\u00e9site\n point \u00e0 descendre en \u00c9gypte car je t'y ferai devenir une grande nation.\n","Moi-m\u00eame, je descendrai avec toi en \u00c9gypte; moi-m\u00eame aussi je t'en ferai remonter; et c'est Joseph qui te fermera les yeux.\"\n","Jacob repartit de Beer Shava. Les fils d'Isra\u00ebl firent monter \nleur p\u00e8re, leurs enfants et leurs femmes dans les voitures envoy\u00e9es par \nPharaon pour l\u2019amener.\n","Ils prirent leurs troupeaux et les biens qu\u2019ils avaient acquis \ndans le pays de Canaan et vinrent en \u00c9gypte, Jacob et avec lui toute sa \nfamille:\n","ses fils et ses petits-fils, ses filles et ses petites-filles et toute sa descendance l'accompagn\u00e8rent en \u00c9gypte.\n","Suivent les noms des enfants d'Isra\u00ebl venus en \u00c9gypte: Jacob et ses fils; l'a\u00een\u00e9 de Jacob, Ruben\n","et les fils de Ruben: H\u00e9noc, Pallou, He\u00e7r\u00e8n, Karmi;\n","et les fils de Sim\u00e9on: Yemou\u00ebl, Yamin, Ohad, Yakhin, \u00c7ohar; puis Chaoul, fils de la Canan\u00e9enne.\n","Les fils de L\u00e9vi: Gerson, Keh\u00e0th, Merari.\n","Les fils de Juda: \u00c9r, On\u00e2n, Ch\u00eala, P\u00e9re\u00e7 et Z\u00e9rah. \u00c9r et On\u00e2n \nmoururent dans le pays de Canaan. Les fils de P\u00e9re\u00e7 furent He\u00e7r\u00f4n et \nHamoul.\n","Les fils d'Issachar: T\u00f4l\u00e0, Pouvva, Y\u00f4b et Chimron.\n","Les fils de Zabulon: S\u00e9red, \u00c9l\u00f4n et Yahle\u00eal.\n","Ceux-l\u00e0 sont les fils de Lia, qui les enfanta \u00e0 Jacob sur le \nterritoire aram\u00e9en, puis Dina sa fille: total de ses fils et de ses \nfilles, trente trois.\n","Les fils de Gad: Cify\u00f4n, Hagghi, Chouni, E\u00e7b\u00f4n, \u00c9ri, Arodi, Ar\u00e9li.\n","Les enfants d'Aser: Yimna, Yichva, Yichvi, Ber\u00efa et S\u00e9rah leur s\u0153ur; et les fils de Ber\u00efa: H\u00e9ber et Malk\u00ef\u00e9l.\n","Ceux-l\u00e0 sont les enfants de Zilpa, que Laban avait donn\u00e9e \u00e0 L\u00e9a sa fille; c'est elle qui les enfanta \u00e0 Jacob, seize personnes.\n","Les fils de Rachel, \u00e9pouse de Jacob: Joseph et Benjamin.\n","Il naquit \u00e0 Joseph, dans le pays d'\u00c9gypte; Asenath, fille de P\u00f4ti-F\u00e9ra, pr\u00eatre d'On, les lui enfanta: Manass\u00e9 et \u00c9phra\u00efm.\n","Et les fils de Benjamin: B\u00e9la, B\u00e9ker, Achb\u00eal, Gh\u00eara, Naam\u00e2n, \u00c9hi, R\u00f4ch, Mouppim, Houppim et Ard\u2019.\n","Ceux-l\u00e0 sont les fils de Rachel, qui naquirent \u00e0 Jacob; en tout, quatorze.\n","Fils de Dan: Houchim.\n","Fils de Nephtali: Yahce\u00e9l, Gouni, Y\u00e9cer et Chillem.\n","Ceux-l\u00e0 sont les fils de Bilha, que Laban avait donn\u00e9e \u00e0 \nRachel sa fille; c'est elle qui les enfanta \u00e0 Jacob, en tout, sept \npersonnes.\n","Toutes les personnes de la famille de Jacob et issues de lui, \nqui vinrent en \u00c9gypte, outre les \u00e9pouses des fils de Jacob, furent en \ntout soixante-six personnes.\n","Puis, les fils de Joseph, qui lui naquirent en \u00c9gypte, deux \npersonnes: total des individus de la maison de Jacob qui se trouv\u00e8rent \nr\u00e9unis en \u00c9gypte, soixante-dix.\n","Jacob avait envoy\u00e9 Juda en avant, vers Joseph, pour qu'il lui pr\u00e9par\u00e2t l'entr\u00e9e de Gessen. Lorsqu'ils y furent arriv\u00e9s,\n","Joseph fit atteler son char et alla au-devant d'Isra\u00ebl, son \np\u00e8re, \u00e0 Gessen. A sa vue, il se pr\u00e9cipita \u00e0 son cou et pleura longtemps \ndans ses bras.\n","Et Isra\u00ebl dit \u00e0 Joseph: \"Je puis mourir \u00e0 pr\u00e9sent, puisque j'ai vu ta face, puisque tu vis encore!\"\n","Joseph dit \u00e0 ses fr\u00e8res, \u00e0 la famille de son p\u00e8re\"Je vais \nremonter pour en faire part \u00e0 Pharaon; je lui dirai \u2018Mes fr\u00e8res et toute\n la famille de mon p\u00e8re, qui habitent le pays de Canaan, sont venus \naupr\u00e8s de moi.\n","Ces hommes sont pasteurs de troupeaux, parce qu'ils poss\u00e8dent \ndu b\u00e9tail; or leur menu et leur gros b\u00e9tail et tout ce qu\u2019ils poss\u00e8dent,\n ils l\u2019ont amen\u00e9.\u2019\n","Maintenant, lorsque Pharaon vous mandera et dira: \u2018Quelles sont vos occupations?\u2019\n","vous r\u00e9pondrez: \u2018Tes serviteurs se sont adonn\u00e9s au b\u00e9tail \ndepuis leur jeunesse jusqu'\u00e0 pr\u00e9sent et nous et nos p\u00e8res.\u2019 C'est afin \nque vous demeuriez dans la province de Gessen, car les \u00c9gyptiens ont en \nhorreur tout pasteur de menu b\u00e9tail.\"\n"]