["Jacob fit venir ses fils et il dit: \"Rassemblez-vous, je veux vous r\u00e9v\u00e9ler ce qui vous arrivera dans la suite des jours.\n","Pressez-vous pour \u00e9couter, enfants de Jacob, pour \u00e9couter Isra\u00ebl votre P\u00e8re.\n","Ruben! Tu fus mon premier-n\u00e9, mon orgueil et les pr\u00e9mices de ma vigueur: le premier en dignit\u00e9, le premier en puissance.\n","Imp\u00e9tueux comme l'onde, tu as perdu ta noblesse! Car tu as attent\u00e9 au lit paternel, tu as fl\u00e9tri l'honneur de ma couche.\n","Sim\u00e9on et L\u00e9vi! Digne couple de fr\u00e8res; leurs armes sont des instruments de violence.\n","Ne t'associe point \u00e0 leurs desseins, \u00f4 mon \u00e2me! Mon honneur, ne\n sois pas complice de leur alliance! Car, dans leur col\u00e8re, ils ont \nimmol\u00e9 des hommes et pour leur passion ils ont frapp\u00e9 des taureaux.\n","Maudite soit leur col\u00e8re, car elle fut malfaisante et leur \nindignation, car elle a \u00e9t\u00e9 funeste! Je veux les s\u00e9parer dans Jacob, les\n disperser en Isra\u00ebl.\n","Pour toi, Juda, tes fr\u00e8res te rendront hommage; ta main fera \nployer le cou de tes ennemis; les enfants de ton p\u00e8re s'inclineront \ndevant toi!\n","Tu es un jeune lion, Juda, quand tu reviens, \u00f4 mon fils, avec \nta capture! Il se couche; c'est le repos du lion et du l\u00e9opard; qui \noserait le r\u00e9veiller?\n","Le sceptre n'\u00e9chappera point \u00e0 Juda, ni l'autorit\u00e9 \u00e0 sa \ndescendance, jusqu'\u00e0 l'av\u00e8nement du Pacifique auquel ob\u00e9iront les \npeuples.\n","Alors on attachera son \u00e2non \u00e0 la vigne, et \u00e0 la treille le \nfils de son \u00e2nesse: on lavera son v\u00eatement dans le vin, et dans le sang \ndes raisins sa tunique;\n","les yeux seront p\u00e9tillants de vin et les dents toutes blanches de lait.\n","Zabulon occupera le littoral des mers; il offrira des ports aux vaisseaux et sa plage atteindra Sidon.\n","Issachar est un \u00e2ne musculeux qui se couche entre les collines.\n","Il a go\u00fbt\u00e9 le charme du repos et les d\u00e9lices du p\u00e2turage; et il a livr\u00e9 son \u00e9paule au joug et il est devenu tributaire.\n","Dan sera l'arbitre de son peuple, sous lui se grouperont les tribus d'Isra\u00ebl.\n","Il sera, Dan, un serpent sur le chemin, un aspic dans le sentier: il pique le pied du cheval et le cavalier tombe renvers\u00e9.\n","J\u2019esp\u00e8re en ton assistance, Seigneur.\n","Gad sera assailli d'ennemis, mais il les assaillira \u00e0 son tour.\n","Pour Asher, sa production sera abondante; c'est lui qui pourvoira aux jouissances des rois.\n","Nephtali est une biche qui s'\u00e9lance; il apporte d'heureux messages.\n","C'est un rameau fertile que Joseph, un rameau fertile au bord \nd'une fontaine; il d\u00e9passe les autres rameaux le long de la muraille.\n","Ils l'ont exasp\u00e9r\u00e9 et frapp\u00e9 de leurs fl\u00e8ches; ils l'ont pris en haine, les fiers archers:\n","mais son arc est rest\u00e9 plein de vigueur et les muscles de ses \nbras sont demeur\u00e9s fermes gr\u00e2ce au Protecteur de Jacob, qui par l\u00e0 \npr\u00e9parait la vie au rocher d'Isra\u00ebl;\n","gr\u00e2ce au Dieu de ton p\u00e8re, qui sera ton appui et au \nTout-Puissant, qui te b\u00e9nira des b\u00e9n\u00e9dictions sup\u00e9rieures du ciel, des \nb\u00e9n\u00e9dictions souterraines de l\u2019ab\u00eeme, des b\u00e9n\u00e9dictions des mamelles et \ndes entrailles! Les v\u0153ux de ton p\u00e8re,\n","surpassant ceux de mes anc\u00eatres, atteignent la limite des \nmontagnes \u00e9ternelles; ils s'accompliront sur la t\u00eate de Joseph, sur le \nfront de l'\u00c9lu de ses fr\u00e8res!\n","Benjamin est un loup ravisseur: le matin il s'assouvit de carnage, le soir il partagera le butin.\"\n","Tous ceux-l\u00e0 sont les douze tribus d'Isra\u00ebl; et c'est ainsi \nque leur p\u00e8re leur parla et les b\u00e9nit, dispensant \u00e0 chacun sa \nb\u00e9n\u00e9diction propre.\n","Et il leur donna ses ordres en disant: \"Je vais \u00eatre r\u00e9uni \u00e0 \nmon peuple; ensevelissez-moi aupr\u00e8s de mes p\u00e8res dans le caveau qui fait\n partie du domaine d'\u00c9fr\u00f4n le H\u00e9th\u00e9en;\n","dans ce caveau qui appartient au territoire de Makhp\u00eala, en \nface de Mamr\u00e9, dans le pays de Canaan, territoire qu\u2019Abraham acheta \nd'\u00c9fr\u00f4n le H\u00e9th\u00e9en, comme s\u00e9pulture h\u00e9r\u00e9ditaire.\n","L\u00e0 furent enterr\u00e9s Abraham et Sara son \u00e9pouse; l\u00e0 furent enterr\u00e9s Isaac et R\u00e9becca son \u00e9pouse et l\u00e0 j'ai enterr\u00e9 L\u00e9a.\n","L'acquisition de ce territoire et du caveau qui s'y trouve a \u00e9t\u00e9 faite chez les H\u00e9th\u00e9ens.\"\n","Jacob, ayant dict\u00e9 \u00e0 ses fils ses volont\u00e9s derni\u00e8res, ramena ses pieds dans sa couche; il expira et rejoignit ses p\u00e8res.\n"]