["Apr\u00e8s un intervalle de deux ann\u00e9es, Pharaon eut un songe, o\u00f9 il se voyait debout au bord du fleuve.\n","Et voici que du fleuve sortaient sept vaches belles et grasses, qui se mirent \u00e0 pa\u00eetre dans l'herbage;\n","puis sept autres vaches sortirent du fleuve apr\u00e8s elles, celles\n l\u00e0 ch\u00e9tives et maigres et s'arr\u00eat\u00e8rent pr\u00e8s des premi\u00e8res au bord du \nfleuve;\n","et les vaches ch\u00e9tives et maigres d\u00e9vor\u00e8rent les sept vaches belles et grasses. Alors Pharaon s'\u00e9veilla.\n","Il se rendormit et eut un nouveau songe. Voici que sept \u00e9pis, pleins et beaux, s'\u00e9levaient sur une seule tige;\n","puis sept \u00e9pis maigres et fl\u00e9tris par le vent d'est, s'\u00e9lev\u00e8rent apr\u00e8s eux,\n","et ces \u00e9pis maigres engloutirent les sept \u00e9pis grenus et pleins. Pharaon s'\u00e9veilla et c'\u00e9tait un songe.\n","Mais, le matin venu, son esprit en fut troubl\u00e9 et il manda tous\n les magiciens de l'\u00c9gypte et tous ses savants. Pharaon leur exposa son \nr\u00eave, mais nul ne put lui en expliquer le sens.\n","Alors le ma\u00eetre \u00e9chanson parla devant Pharaon en ces termes: \"Je rappelle, en cette occasion, mes fautes.\n","Un jour, Pharaon \u00e9tait irrit\u00e9 contre ses serviteurs; et il \nnous fit enfermer dans la maison du chef des gardes, moi et le ma\u00eetre \npanetier.\n","Nous e\u00fbmes un r\u00eave la m\u00eame nuit, lui et moi, chacun selon le pronostic de son r\u00eave.\n","L\u00e0 \u00e9tait avec nous un jeune h\u00e9breu, esclave du chef des \ngardes. Nous lui racont\u00e2mes nos songes et il nous les interpr\u00e9ta, \u00e0 \nchacun selon le sens du sien.\n","Or, comme il nous avait pronostiqu\u00e9, ainsi fut-il: moi, je fus r\u00e9tabli dans mon poste et lui on le pendit.\"\n","Pharaon envoya qu\u00e9rir Joseph, qu'on fit sur le champ sortir de\n la ge\u00f4le; il se rasa et changea de v\u00eatements, puis il parut devant \nPharaon.\n","Et Pharaon dit \u00e0 Joseph: \"J'ai eu un songe et nul ne \nl'explique; mais j'ai ou\u00ef dire, quant \u00e0 toi, que tu entends l'art \nd'interpr\u00e9ter un songe.\"\n","Joseph r\u00e9pondit \u00e0 Pharaon en disant: \"Ce n'est pas moi, c'est Dieu, qui saura tranquilliser Pharaon.\"\n","Alors Pharaon parla ainsi \u00e0 Joseph: \"Dans mon songe, je me tenais au bord du fleuve.\n","Et voici que du fleuve sortirent sept vaches grasses et de belle taille, qui vinrent pa\u00eetre dans l'herbage;\n","puis sept autres vaches les suivirent, maigres, d'apparence \nfort ch\u00e9tive et toutes d\u00e9charn\u00e9es: je n'en ai point vu d'aussi \nmis\u00e9rables dans tout le pays d'\u00c9gypte.\n","Ces vaches maigres et ch\u00e9tives d\u00e9vor\u00e8rent les sept premi\u00e8res vaches, les grasses.\n","Celles ci donc pass\u00e8rent dans leur corps, mais on ne se serait\n pas dout\u00e9 qu'elles y eussent pass\u00e9: elles \u00e9taient ch\u00e9tives comme \nauparavant. Je m'\u00e9veillai.\n","Puis je vis en songe sept \u00e9pis, s'\u00e9levant sur une m\u00eame tige, pleins et beaux;\n","ensuite sept \u00e9pis secs, maigres, br\u00fbl\u00e9s par le vent d'est, s'\u00e9lev\u00e8rent apr\u00e8s eux,\n","et ces \u00e9pis maigres absorb\u00e8rent les sept beaux \u00e9pis. Je l'ai racont\u00e9 aux magiciens et nul ne me l'a expliqu\u00e9.\"\n","Joseph dit \u00e0 Pharaon: \"Le songe de Pharaon est un: ce que Dieu pr\u00e9pare, il l'a annonc\u00e9 \u00e0 Pharaon.\n","Les sept belles vaches, ce sont sept ann\u00e9es; les sept beaux \u00e9pis, sept ann\u00e9es: c'est un m\u00eame songe.\n","Et les sept vaches maigres et laides qui sont sorties en \nsecond lieu, sept ann\u00e9es, de m\u00eame que les sept \u00e9pis vides frapp\u00e9s par le\n vent d'est. Ce seront sept ann\u00e9es de famine.\n","C'est bien ce que je disais \u00e0 Pharaon ce que Dieu pr\u00e9pare, il l'a r\u00e9v\u00e9l\u00e9 \u00e0 Pharaon.\n","Oui, sept ann\u00e9es vont venir, abondance extraordinaire dans tout le territoire d'\u00c9gypte.\n","Mais sept ann\u00e9es de disette surgiront apr\u00e8s elles et toute \nabondance dispara\u00eetra dans le pays d'\u00c9gypte et la famine \u00e9puisera le \npays.\n","Le souvenir de l'abondance sera effac\u00e9 dans le pays par cette famine qui surviendra, car elle sera excessive.\n","Et si le songe s'est reproduit \u00e0 Pharaon par deux fois, c'est \nque la chose est arr\u00eat\u00e9e devant Dieu, c'est que Dieu est sur le point de\n l'accomplir.\n","Donc, que Pharaon choisisse un homme prudent et sage et qu'il le pr\u00e9pose au pays d'\u00c9gypte.\n","Que Pharaon avise \u00e0 ce qu'on \u00e9tablisse des commissaires dans \nle pays et qu'on impose d'un cinqui\u00e8me le territoire d'\u00c9gypte durant les\n sept ann\u00e9es d'abondance.\n","Qu'on amasse toute la nourriture de ces ann\u00e9es fertiles qui \napprochent; qu'on emmagasine du bl\u00e9 sous la main de Pharaon, pour \nl'approvisionnement des villes et qu'on le tienne en r\u00e9serve.\n","Ces provisions seront une ressource pour le pays, lors des \nsept ann\u00e9es de disette qui surviendront en \u00c9gypte, afin que ce pays ne \np\u00e9risse pas par la famine.\"\n","Ce discours plut \u00e0 Pharaon et \u00e0 tous ses serviteurs.\n","Et Pharaon dit \u00e0 ses serviteurs: \"Pourrions-nous trouver un homme tel que celui-ci, plein de l'esprit de Dieu?\"\n","Et Pharaon dit \u00e0 Joseph: \"Puisque Dieu t'a r\u00e9v\u00e9l\u00e9 tout cela, nul n'est sage et entendu comme toi.\n","C'est toi qui sera le chef de ma maison; tout mon peuple sera \ngouvern\u00e9 par ta parole et je n'aurai sur toi que la pr\u00e9\u00e9minence du \ntr\u00f4ne.\"\n","Pharaon dit \u00e0 Joseph: \"Vois! je te mets \u00e0 la t\u00eate de tout le pays d\u2019\u00c9gypte.\"\n","Et Pharaon \u00f4ta son anneau de sa main et le passa \u00e0 celle de \nJoseph; il le fit habiller de byssus et suspendit le collier d\u2019or de son\n cou.\n","Il le fit monter sur son second char; on cria devant lui: Abr\u00eak et il fut install\u00e9 chef de tout le pays d'\u00c9gypte.\n","Pharaon dit \u00e0 Joseph: \"Je suis le Pharaon; mais, sans ton ordre, nul ne remuera la main ni le pied dans tout le pays d'\u00c9gypte.\"\n","Pharaon surnomma Joseph \u00c7\u00e2fenath Pan\u00e9ah et il lui donna pour \nfemme Asenath, fille de P\u00f4ti F\u00e9ra, pr\u00eatre d'On. Joseph fit une excursion\n dans le pays d'\u00c9gypte.\n","Or, Joseph avait trente ans lorsqu'il parut devant Pharaon, \nroi d'Egypte. Joseph, \u00e9tant sorti de devant Pharaon, parcourut tout le \npays d'Egypte.\n","La terre, pendant les sept ann\u00e9es de fertilit\u00e9, produisit d'abondantes moissons.\n","On amassa toutes les denr\u00e9es des sept ann\u00e9es, qui se \ntrouv\u00e8rent dans le pays d'\u00c9gypte et l'on approvisionna les villes: on \nmit dans chaque ville les denr\u00e9es des campagnes d'alentour.\n","Et Joseph fit des amas de bl\u00e9 consid\u00e9rables comme le sable de \nla mer; tellement qu'on cessa de le compter, car c'\u00e9tait incalculable.\n","Or, il naquit \u00e0 Joseph, avant qu'arriv\u00e2t la p\u00e9riode de \ndisette, deux fils, que lui donna Asenath, fille de P\u00f4ti F\u00e9ra, pr\u00eatre \nd'On.\n","Joseph appela le premier n\u00e9 Manass\u00e9: \"Car Dieu m'a fait oublier toutes mes tribulations et toute la maison de mon p\u00e8re.\"\n","Au second, il donna le nom d'\u00c9phra\u00efm: \"Car Dieu m'a fait fructifier dans le pays de ma mis\u00e8re.\"\n","Quand furent \u00e9coul\u00e9es les sept ann\u00e9es de l'abondance qui r\u00e9gnait dans le pays d'\u00c9gypte,\n","survinrent les sept ann\u00e9es dedisette, comme l'avait pr\u00e9dit \nJoseph. Il y eut famine dans tous les pays, mais dans tout le pays \nd'\u00c9gypte il y avait du pain.\n","Tout le territoire \u00e9gyptien \u00e9tant afflig\u00e9 par la disette, le \npeuple demanda \u00e0 grands cris, \u00e0 Pharaon, du pain. Mais Pharaon r\u00e9pondit \u00e0\n tous les \u00c9gyptiens: \"Allez \u00e0 Joseph; ce qu'il vous dira, vous le \nferez.\"\n","Comme la famine r\u00e9gnait sur toute la contr\u00e9e, Joseph ouvrit \ntous les greniers et vendit du bl\u00e9 aux \u00c9gyptiens. La famine persista \ndans le pays d'\u00c9gypte.\n","De tous les pays on venait en \u00c9gypte pour acheter \u00e0 Joseph, car la famine \u00e9tait grande dans toute la contr\u00e9e.\n"]