["Cependant, la famine pesait sur le pays.\n","Lors donc qu'on eut consomm\u00e9 tout le bl\u00e9 qu'ils avaient apport\u00e9\n d'\u00c9gypte, leur p\u00e8re leur dit: \"Allez de nouveau nous acheter un peu de \nnourriture.\"\n","Juda lui parla ainsi: \"Cet homme nous a formellement avertis en\n disant: \u2018Vous ne para\u00eetrez point devant moi, si votre fr\u00e8re ne vous \naccompagne.\u2019\n","Si tu consens \u00e0 laisser partir notre fr\u00e8re avec nous, nous irons acheter pour toi des vivres.\n","Mais si tu n'en fais rien, nous ne saurions y aller, puisque \ncet homme nous a dit: \u2018Vous ne para\u00eetrez devant moi qu'accompagn\u00e9s de \nvotre fr\u00e8re.\u2019\n","Isra\u00ebl reprit: \"Pourquoi m'avez vous rendu ce mauvais office, d'apprendre \u00e0 cet homme que vous avez encore un fr\u00e8re?\n","Ils r\u00e9pondirent: \"Cet homme nous a questionn\u00e9s en d\u00e9tail sur \nnous et sur notre famille, disant: \u2018Votre p\u00e8re vit il encore? Avez vous \nencore un fr\u00e8re?\u2019 Et nous lui avons r\u00e9pondu selon ces questions. \nPouvions nous pr\u00e9voir qu\u2019il dirait: \u2018Faites venir votre fr\u00e8re?\u2019 \"\n","Juda dit \u00e0 Isra\u00ebl, son p\u00e8re: \"Laisse aller le jeune homme avec \nmoi, que nous puissions nous disposer au d\u00e9part; et nous vivrons au lieu\n de mourir, nous et toi et nos familles.\n","C'est moi qui r\u00e9ponds de lui, c'est \u00e0 moi que tu le \nredemanderas: si je ne te le ram\u00e8ne et ne le remets en ta pr\u00e9sence, je \nme d\u00e9clare coupable \u00e0 jamais envers toi.\n","Certes, sans nos d\u00e9lais, nous serions, \u00e0 pr\u00e9sent, d\u00e9j\u00e0 revenus deux fois!\"\n","Isra\u00ebl, leur p\u00e8re, leur dit: \"Puisqu'il en est ainsi, eh bien!\n Faites ceci: mettez dans vos bagages des meilleures productions du pays\n et apportez les en hommage \u00e0 cet homme: un peu de baume, un peu de \nmiel, des aromates et du lotus, des pistaches et des amandes.\n","Munissez vous d'une somme d'argent double: l'argent qui a \u00e9t\u00e9 \nremis \u00e0 l'entr\u00e9e de vos sacs, restituez le de votre main, c'est peut \n\u00eatre une m\u00e9prise.\n","Et prenez votre fr\u00e8re et disposez-vous \u00e0 retourner vers cet homme.\n","Que le Dieu tout puissant vous fasse trouver compassion aupr\u00e8s\n de cet homme, afin qu'il vous rende votre autre fr\u00e8re et Benjamin. Pour\n moi, j'ai pleur\u00e9 mes fils, je vais les pleurer encore.\"\n","Ces hommes se charg\u00e8rent du pr\u00e9sent, se munirent d'une somme \ndouble et emmen\u00e8rent Benjamin. Ils se mirent en route, arriv\u00e8rent en \n\u00c9gypte et parurent devant Joseph.\n","Joseph, apercevant parmi eux Benjamin, dit \u00e0 l'intendant de sa\n maison: \"Fais entrer ces hommes chez moi; qu'on tue des animaux et \nqu'on les accommode, car ces hommes d\u00eeneront avec moi.\"\n","L'homme ex\u00e9cuta l'ordre de Joseph et il introduisit les voyageurs dans la maison de Joseph.\n","Mais ces hommes s'alarm\u00e8rent en se voyant introduits dans la \nmaison de Joseph et ils dirent: \"C'est \u00e0 cause de l'argent remis la \npremi\u00e8re fois dans nos sacs, qu'on nous a conduits ici, pour nous \naccabler et se jeter sur nous, pour nous rendre esclaves, pour s'emparer\n de nos \u00e2nes.\"\n","Ils abord\u00e8rent l'homme qui gouvernait la maison de Joseph et lui parl\u00e8rent au seuil de la maison,\n","disant: \"De gr\u00e2ce, seigneur! Nous \u00e9tions venus une premi\u00e8re fois pour acheter des provisions;\n","et il est advenu, quand nous sommes arriv\u00e9s dans l'h\u00f4tellerie \net que nous avons ouvert nos sacs, voici que l'argent de chacun \u00e9tait \u00e0 \nl'entr\u00e9e de son sac, notre m\u00eame poids d'argent nous le rapportons dans \nnos mains.\n","Et nous avons apport\u00e9 par de vers nous une autre somme pour \nacheter des vivres. Nous ne savons qui a replac\u00e9 notre argent dans nos \nsacs.\"\n","Il r\u00e9pondit: \"Soyez tranquilles, ne craignez rien. Votre Dieu,\n le Dieu de votre p\u00e8re, vous a fait trouver un tr\u00e9sor dans vos sacs; \nvotre argent m'\u00e9tait parvenu.\" Et il leur amena Sim\u00e9on.\n","L'intendant fit entrer ces hommes dans la demeure de Joseph; \non apporta de l\u2019eau et ils lav\u00e8rent leur pieds et l\u2019on donna du fourrage\n \u00e0 leurs \u00e2nes.\n","Ils appr\u00eat\u00e8rent le pr\u00e9sent, Joseph devant venir \u00e0 midi; car ils avaient appris que c\u2019\u00e9tait l\u00e0 qu'on ferait le repas.\n","Joseph \u00e9tant rentr\u00e9 \u00e0 la maison, ils lui apport\u00e8rent, dans \nl'int\u00e9rieur, le pr\u00e9sent dont ils s'\u00e9taient munis et s'inclin\u00e8rent devant\n lui jusqu'\u00e0 terre.\n","Il s'informa de leur bien \u00eatre, puis il dit: \"Comment se porte votre p\u00e8re, ce vieillard dont vous avez parl\u00e9? Vit-il encore?\"\n","Ilsr\u00e9pondirent: \"Ton serviteur, notre p\u00e8re, vit encore et se porte bien.\" Et ils s'inclin\u00e8rent et se prostern\u00e8rent.\n","En levant les yeux, Joseph aper\u00e7ut Benjamin, son fr\u00e8re, le \nfils de sa m\u00e8re et il dit: \"Est ce l\u00e0 votre jeune fr\u00e8re, dont vous \nm'avez parl\u00e9?\" Et il ajouta: \"Dieu te soit favorable, mon fils!\"\n","Joseph se h\u00e2ta de sortir, car sa tendresse pour son fr\u00e8re \ns'\u00e9tait \u00e9mue et il avait besoin de pleurer; il entra dans son cabinet et\n il y pleura.\n","Il se lava le visage et ressortit; puis, se faisant violence, il dit: \"Servez le repas.\"\n","Il fut servi \u00e0 part et eux \u00e0 part et \u00e0 part aussi les \n\u00e9gyptiens ses convives; car les \u00e9gyptiens ne peuvent manger en commun \navec les h\u00e9breux, cela \u00e9tant une abomination en \u00c9gypte.\n","Ils se mirent \u00e0 table devant lui, le plus \u00e2g\u00e9 selon son \u00e2ge, \nle plus jeune selon le sien; ces hommes se regardaient l'un l'autre avec\n \u00e9tonnement.\n","Joseph leur fit porter des pr\u00e9sents de sa table; la part de \nBenjamin \u00e9tait cinq fois sup\u00e9rieure \u00e0 celles des autres. Ils burent et \ns'enivr\u00e8rent ensemble.\n"]