["L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Rends toi chez Pharaon; car moi m\u00eame \nj'ai appesanti son c\u0153ur et celui de ses serviteurs, \u00e0 dessein d'op\u00e9rer \ntous ces prodiges autour de lui\n","et afin que tu racontes \u00e0 ton fils, \u00e0 ton petit-fils, ce que \nj'ai fait aux \u00c9gyptiens et les merveilles que j'ai op\u00e9r\u00e9es contre eux; \nvous reconna\u00eetrez ainsi que je suis l'\u00c9ternel.\"\n","Mo\u00efse et Aaron se rendirent chez Pharaon et lui dirent \"Ainsi \nparle l'\u00c9ternel, Dieu des H\u00e9breux: \u2018Jusqu'\u00e0 quand refuseras tu de \nfl\u00e9chir devant moi? Laisse partir mon peuple, pour qu'il m'adore!\n","Que si tu refuses de laisser partir mon peuple, je susciterai demain des sauterelles dans ton territoire.\n","Elles d\u00e9roberont la vue de la terre et l'on ne pourra plus \napercevoir la terre; elles an\u00e9antiront le reste des ressources que vous a\n laiss\u00e9es la gr\u00eale, elles d\u00e9voreront toutes les plantes qui croissent \npour vous dans les champs.\n","Elles rempliront tes maisons et les maisons de tous tes \nserviteurs et celles de toute l'\u00c9gypte: telles n'en virent point tes \na\u00efeux, ni les p\u00e8res de tes a\u00efeux, depuis le jour o\u00f9 ils occup\u00e8rent le \npays jusqu'\u00e0 ce jour.\u2019 \" Et il se retira et sortit de devant Pharaon.\n","Les serviteurs de Pharaon lui dirent: \"Combien de temps \ncelui-ci nous portera-t-il malheur? Laisse partir ces hommes, qu'ils \nservent l'\u00c9ternel leur Dieu: ignores-tu encore que l'\u00c9gypte est ruin\u00e9e?\"\n","Mo\u00efse et Aaron furent rappel\u00e9s aupr\u00e8s de Pharaon, qui leur dit: \"Allez servir l'\u00c9ternel votre Dieu; quels sont ceux qui iront?\"\n","Mo\u00efse r\u00e9pondit: \"Nous irons jeunes gens et vieillards; nous \nirons avec nos fils et nos filles, avec nos brebis et nos b\u0153ufs, car \nnous avons \u00e0 f\u00eater l'\u00c9ternel.\"\n","Il leur r\u00e9pliqua: \"Ainsi soit l'\u00c9ternel avec vous, comme je \ncompte vous laisser partir avec vos enfants! Voyez comme vos intentions \nsont mauvaises!\n","Non pas!... Allez, je vous prie, vous autres hommes et servez \nl'\u00c9ternel, puisque c'est l\u00e0 ce que vous d\u00e9sirez.\" Et on les chassa de \ndevant Pharaon.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse.\" \u00c9tends ta main sur le pays d'\u00c9gypte \npour les sauterelles, afin qu'elles envahissent le pays d'\u00c9gypte et \nqu'elles d\u00e9vorent tout l'herbage de la terre, tout ce qu'a \u00e9pargn\u00e9 la \ngr\u00eale.\"\n","Mo\u00efse \u00e9tendit sa verge sur le pays d'\u00c9gypte; alors l'\u00c9ternel \ndirigea un vent d'est sur le pays tout ce jour-l\u00e0, puis toute la nuit. \nLe matin venu, le vent d'est avait amen\u00e9 les sauterelles.\n","Elles se r\u00e9pandirent, les sauterelles, par tout le pays \nd'\u00c9gypte et elles s'abattirent sur tout le territoire \u00e9gyptien. C'\u00e9tait \nprodigieux: pareille quantit\u00e9 de sauterelles ne s'\u00e9tait pas encore vue, \npareille quantit\u00e9 ne devait plus se voir.\n","Elles d\u00e9rob\u00e8rent si compl\u00e8tement la vue du sol, qu'il en fut \nobscurci; elles d\u00e9vor\u00e8rent tout l'herbage de la terre: et tous les \nfruits d'arbre, \u00e9pargn\u00e9s par la gr\u00eale et il ne resta plus de verdure \nsoit aux arbres, soit en herbe des champs, dans tout le pays d'\u00c9gypte.\n","Pharaon, en toute h\u00e2te, manda Mo\u00efse et Aaron et leur dit: \"J'ai p\u00e9ch\u00e9 contre l'\u00c9ternel votre Dieu et contre vous.\n","Eh bien! De gr\u00e2ce, pardonnez ma faute, cette fois seulement et\n suppliez l'\u00c9ternel votre Dieu qu'il me d\u00e9livre, \u00e0 tout prix, de ce \nfl\u00e9au.\"\n","Mo\u00efse se retira de chez Pharaon et sollicita le Seigneur.\n","Et le Seigneur fit tourner le vent, qui souffla de l'ouest \navec une grande violence, emporta les sauterelles et les noya dans la \nmer des joncs: il ne resta plus une sauterelle sur tout le territoire de\n l'\u00c9gypte.\n","Mais l'\u00c9ternel endurcit le c\u0153ur de Pharaon et il ne renvoya pas les enfants d'Isra\u00ebl.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Dirige ta main vers le ciel et des t\u00e9n\u00e8bres se r\u00e9pandront sur le pays d'\u00c9gypte, des t\u00e9n\u00e8bres opaques.\"\n","Mo\u00efse dirigea sa main vers le ciel et d'\u00e9paisses t\u00e9n\u00e8bres couvrirent tout le pays d'\u00c9gypte, durant trois jours.\n","On ne se voyait pas l'un l'autre et nul ne se leva de sa \nplace, durant trois jours mais tous les enfants d'Isra\u00ebl jouissaient de \nla lumi\u00e8re dans leurs demeures.\n","Pharaon manda Mo\u00efse et dit: \"Partez, adorez l'\u00c9ternel; \nseulement, que votre menu et votre gros b\u00e9tail demeurent, mais vos \nenfants peuvent vous suivre.\"\n","Mo\u00efse r\u00e9pondit: \"Toi-m\u00eame, tu nous donneras des victimes et des holocaustes pour les offrir \u00e0 l'\u00c9ternel notre Dieu\n","et notre b\u00e9tail ne nous suivra pas moins; il n'en restera pas \nici un ongle, car nous devons en prendre pour sacrifier \u00e0 l'\u00c9ternel \nnotre Dieu; or, nous ne saurons de quoi lui faire hommage que lorsque \nnous serons arriv\u00e9s.\"\n","Mais l'\u00c9ternel endurcit le c\u0153ur de Pharaon, qui ne consentit point \u00e0 les laisser partir.\n","Pharaon dit \u00e0 Mo\u00efse: \"Sors de devant moi! Garde-toi de repara\u00eetre \u00e0 ma vue, car, le jour o\u00f9 tu verras mon visage, tu mourras!\"\n","Mo\u00efse repartit: \" Tu as bien dit. Je ne reverrai plus ton visage.\"\n"]