["Or Dieu avait dit \u00e0 Mo\u00efse: \"Monte vers l'\u00c9ternel, avec Aaron, \nNadab, Abihou et soixantedix des anciens d'Isra\u00ebl et vous vous \nprosternerez \u00e0 distance.\n","Puis, Mo\u00efse s'avancera seul vers le Seigneur et eux ne le suivront point; quant au peuple, il ne montera pas avec lui.\"\n","Mo\u00efse, de retour, transmit au peuple toutes les paroles de \nl'\u00c9ternel et tous les statuts; et le peuple entier s'\u00e9cria d'une seule \nvoix: \"Tout ce qu'a prononc\u00e9 l'\u00c9ternel, nous l'ex\u00e9cuterons.\"\n","Mo\u00efse \u00e9crivit toutes les paroles de l'\u00c9ternel. Le lendemain, de\n bonne heure, il \u00e9rigea un autel au pied de la montagne; puis douze \nmonuments, selon le nombre des tribus d'Isra\u00ebl.\n","Il chargea les jeunes gens d'Isra\u00ebl d'offrir des holocaustes et\n d'immoler, comme victimes r\u00e9mun\u00e9ratoires, des taureaux au Seigneur.\n","Alors Mo\u00efse prit la moiti\u00e9 du sang, la mit dans des bassins et r\u00e9pandit l'autre moiti\u00e9 sur l'autel.\n","Et il prit le livre de l'Alliance, dont il fit entendre la \nlecture au peuple et ils dirent: \"Tout ce qu'a prononc\u00e9 l'\u00c9ternel, nous \nl'ex\u00e9cuterons docilement.\"\n","Mo\u00efse prit le sang, en aspergea le peuple et dit: \"Ceci est le \nsang de l'alliance que l'\u00c9ternel a conclue avec vous touchant toutes ces\n paroles.\"\n","Mo\u00efse et Aaron remont\u00e8rent, accompagn\u00e9s de Nadab, d'Abihou et des soixante-dix anciens d'Isra\u00ebl.\"\n","Ils contempl\u00e8rent la Divinit\u00e9 d'Isra\u00ebl. Sous ses pieds, \nquelque chose de semblable au brillant du saphir et de limpide comme la \nsubstance du ciel.\n","Mais Dieu ne laissa point s\u00e9vir son bras sur ces \u00e9lus des \nenfants d'Isra\u00ebl et apr\u00e8s avoir joui de la vision divine, ils mang\u00e8rent \net burent.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Monte vers moi, sur la montagne et y \ndemeure: je veux te donner les tables de pierre, la doctrine et les \npr\u00e9ceptes, que j'ai \u00e9crits pour leur instruction.\"\n","Mo\u00efse partit, avec Josu\u00e9 son serviteur; puis il gravit la divine montagne.\n","Il avait dit aux anciens: \"Attendez-nous ici jusqu'\u00e0 notre \nretour. Comme Aaron et Hour sont avec vous, celui qui aura une affaire \ndevra s'adresser \u00e0 eux.\"\n","C'est alors que Mo\u00efse s'achemina vers la montagne, qu'enveloppait le nuage.\n","La majest\u00e9 divine se fixa sur le mont Sina\u00ef, que le nuage \nenveloppa six jours; le septi\u00e8me jour, Dieu appela Mo\u00efse du milieu du \nnuage.\n","Or, la majest\u00e9 divine apparaissait comme un feu d\u00e9vorant au sommet de la montagne, \u00e0 la vue des enfants d'Isra\u00ebl.\n","Mo\u00efse p\u00e9n\u00e9tra au milieu du nuage et s'\u00e9leva sur la montagne; et il resta sur cette montagne quarante jours et quarante nuits.\n"]