["\"Puis tu feras le tabernacle, savoir dix tapis, qui seront \nfaits de lin retors, de fils d'azur, de pourpre et d'\u00e9carlate et \nartistement damass\u00e9s de ch\u00e9rubins.\n","La longueur de chaque tapis sera de vingt-huit coud\u00e9es; la \nlargeur, de quatre coud\u00e9es par tapis: dimension uniforme pour tous les \ntapis.\n","Cinq des tapis seront attach\u00e9s l'un \u00e0 l'autre et les cinq autres seront joints de la m\u00eame mani\u00e8re.\n","Tu adapteras des noeuds d'\u00e9toffe azur\u00e9e au bord du tapis qui \ntermine un assemblage et de m\u00eame au bord du dernier tapis de l'autre \nassemblage.\n","Tu mettras cinquante noeuds \u00e0 un tapis et cinquante autres au \nbord du tapis terminant le second assemblage; ces n\u0153uds se \ncorrespondront l'un \u00e0 l'autre.\n","Tu feras cinquante agrafes d'or; tu joindras les tapis l'un \u00e0 \nl'autre au moyen de ces agrafes, de sorte que l'enceinte sera continue.\n","Puis tu feras des tapis en poil de ch\u00e8vre, servant de pavillon au tabernacle; tu les feras au nombre de onze.\n","La longueur de chaque tapis sera de trente coud\u00e9es; la largeur,\n de quatre coud\u00e9es par tapis: m\u00eame dimension pour les onze tapis.\n","Tu joindras cinq de ces tapis \u00e0 part et \u00e0 part les six autres, le sixi\u00e8me tapis devant \u00eatre rabattu sur le devant de la tente.\n","Tu disposeras cinquante n\u0153uds au bord du tapis extr\u00eame d'un \nassemblage et cinquante noeuds au bord, du tapis terminant le second \nassemblage.\n","Tu confectionneras cinquante agrafes de cuivre; tu les feras \nentrer dans les noeuds et r\u00e9uniras ainsi le pavillon en un seul corps.\n","Les tapis du pavillon d\u00e9passant les autres d'une certaine \nlongueur, le demi-tapis qui sera en plus descendra sur la face \npost\u00e9rieure du tabernacle.\n","Et la coud\u00e9e d'un c\u00f4t\u00e9 et la coud\u00e9e de l'autre, qui se \ntrouveront en exc\u00e8s dans la longueur des tapis du pavillon, retomberont \nsur les c\u00f4t\u00e9s du tabernacle, de part et d'autre, pour le couvrir.\n","Tu ajouteras, pour couvrir le pavillon, des peaux de b\u00e9lier teintes en rouge et, par-dessus, une couverture de peaux de tahach.\n","\"Tu feras ensuite les solives destin\u00e9es au tabernacle: ce seront des ais de chitt\u00eem perpendiculaires.\n","Dix coud\u00e9es seront la longueur de chaque solive; une coud\u00e9e et demie la largeur de chacune.\n","Chaque solive aura deux tenons parall\u00e8les l'un \u00e0 l'autre; ainsi feras-tu pour toutes les solives du tabernacle.\n","Tu disposeras ces solives pour le tabernacle, comme il suit: vingt solives dans le sens du sud ou midi;\n","sous ces vingt solives tu placeras quarante socles d'argent: \ndeux socles sous une solive, pour recevoir ses deux tenons et deux \nsocles sous une autre, pour ses deux tenons.\n","De m\u00eame, pour le second c\u00f4t\u00e9 du tabernacle, \u00e0 la face nord, vingt solives,\n","avec leurs quarante socles d'argent: deux socles sous une solive et deux socles sous la solive suivante.\n","Pour le c\u00f4t\u00e9 post\u00e9rieur du tabernacle, \u00e0 l'occident, tu pr\u00e9pareras six solives;\n","puis, tu en pr\u00e9pareras deux pour les angles post\u00e9rieurs du tabernacle.\n","Elles seront accoupl\u00e9es par en bas et \u00e9galement accoupl\u00e9es, au\n sommet, par un seul anneau; m\u00eame disposition pour ces deux solives, \nplac\u00e9es aux deux angles.\n","Il y aura donc huit solives, avec leurs socles d'argent, soit \nseize socles: deux socles sous une solive et deux socles sous l'autre.\n","Tu feras ensuite des traverses de bois de chitt\u00eem: cinq pour les solives d'un c\u00f4t\u00e9 du tabernacle,\n","cinq autres pour les solives du second c\u00f4t\u00e9 du tabernacle et cinq traverses pour les solives du c\u00f4t\u00e9 post\u00e9rieur, occidental.\n","La traverse du milieu passera dans l'int\u00e9rieur des solives, les reliant d'une extr\u00e9mit\u00e9 \u00e0 l'autre.\n","Ces solives, tu les recouvriras d'or; tu feras en or leurs \nanneaux, o\u00f9 passeront les traverses et ces traverses tu les recouvriras \nd'or.\n","Tu \u00e9rigeras ainsi le tabernacle, suivant la disposition qui t'a \u00e9t\u00e9 enseign\u00e9e sur cette montagne.\n","\"Tu feras ensuite un voile en \u00e9toffe d'azur, de pourpre, \nd'\u00e9carlate et de lin retors; on le fabriquera artistement, en le \ndamassant de ch\u00e9rubins.\n","Tu le suspendras \u00e0 quatre piliers de chitt\u00eem, recouverts d'or, \u00e0 crochets d'or et soutenus par quatre socles d'argent.\n","Tu fixeras ce voile au-dessous des agrafes; c'est l\u00e0, dans \nl'enceinte prot\u00e9g\u00e9e par le voile, que tu feras entrer l'arche du Statut \net le voile s\u00e9parera ainsi pour vous le sanctuaire d'avec le Saint des \nsaints.\n","Tu poseras le propitiatoire sur l'arche du Statut, dans le Saint des saints.\n","Tu placeras la table en dehors du voile et le cand\u00e9labre en \nface de la table au c\u00f4t\u00e9 m\u00e9ridional du tabernacle, la table \u00e9tant plac\u00e9e\n au c\u00f4t\u00e9 septentrional.\n","Puis, tu confectionneras un rideau pour l'entr\u00e9e de la Tente, en azur, pourpre, \u00e9carlate et lin retors, artistement brod\u00e9s.\n","Tu feras, pour ce rideau, cinq piliers de chitt\u00eem; tu les \nrev\u00eatiras d'or, leurs crochets seront d'or et tu mouleras pour eux cinq \nsocles de cuivre.\n"]