["Alors l'\u00c9ternel dit \u00e0 Mo\u00efse \"Regarde! je fais de toi un dieu \u00e0 l'\u00e9gard de Pharaon et Aaron ton fr\u00e8re sera ton proph\u00e8te.\n","Toi, tu diras tout ce que je t'aurai ordonn\u00e9 et Aaron, ton \nfr\u00e8re, parlera \u00e0 Pharaon pour qu'il renvoie les Isra\u00e9lites de son pays.\n","Pour moi, j'endurcirai le c\u0153ur de Pharaon et je multiplierai mes signes et mes preuves de puissance dans le pays d'\u00c9gypte.\n","Pharaon ne vous \u00e9coutera pas, mais j'imposerai ma main sur \nl'\u00c9gypte et je ferai sortir mes l\u00e9gions, les Isra\u00e9lites mon peuple, du \npays d'\u00c9gypte, apr\u00e8s une vindicte \u00e9clatante.\n","Et les \u00c9gyptiens reconna\u00eetront que je suis l'\u00c9ternel, lorsque \nj'\u00e9tendrai ma main sur eux et que je ferai sortir du milieu d'eux les \nenfants d'Isra\u00ebl.\"\n","Mo\u00efse et Aaron ob\u00e9irent comme l'\u00c9ternel leur avait enjoint, ainsi firent-ils.\n","Or, Mo\u00efse \u00e9tait \u00e2g\u00e9 de quatre-vingts ans et Aaron de quatre-vingt-trois ans, lorsqu'ils parl\u00e8rent \u00e0 Pharaon.\n","L'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron en ces termes:\n","\"Lorsque Pharaon vous dira: \u2018Produisez une preuve de votre \nmission\u2019, tu diras \u00e0 Aaron: \u2018Prends ta verge et jette-la devant Pharaon,\n qu'elle devienne serpent!\u2019\"\n","Mo\u00efse et Aaron se rendirent chez Pharaon et firent exactement \ncomme l'avait prescrit le Seigneur. Aaron jeta sa verge en pr\u00e9sence de \nPharaon et de ses serviteurs et elle devint serpent.\n","Pharaon, de son c\u00f4t\u00e9, manda les experts et les magiciens; et les devins de l'\u00c9gypte en firent autant par leurs prestiges.\n","Ils jet\u00e8rent chacun leurs verges et elles se transform\u00e8rent en serpent, mais la verge d'Aaron engloutit les leurs.\n","Le c\u0153ur de Pharaon persista et il ne leur c\u00e9da point, ainsi que l'avait pr\u00e9dit l'\u00c9ternel.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Le c\u0153ur de Pharaon est opini\u00e2tre, il refuse de laisser partir le peuple.\n","Va trouver Pharaon le matin, comme il se dirigera vers les \neaux; tu te tiendras sur son passage, au bord du fleuve et cette verge \nqui a \u00e9t\u00e9 chang\u00e9e en serpent, tu l'auras \u00e0 la main.\n","Et tu lui diras: \u2018L'\u00c9ternel, Divinit\u00e9 des H\u00e9breux, m'avait \nd\u00e9l\u00e9gu\u00e9 vers toi pour te dire: Renvoie mon peuple et qu'il m'adore au \nd\u00e9sert; or, tu n'as pas ob\u00e9i jusqu'\u00e0 pr\u00e9sent.\n","Ainsi parle l'\u00c9ternel: Voici qui t'apprendra que je suis \nl'\u00c9ternel! Je vais frapper, de cette verge que j'ai \u00e0 la main, les eaux \ndu fleuve et elles se convertiront en sang.\n","Les poissons du fleuve p\u00e9riront et le fleuve deviendra infect et les \u00c9gyptiens renonceront \u00e0 boire de ses eaux.\u2019 \"\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Parle ainsi \u00e0 Aaron: \u2018Prends ta verge,\n dirige ta main sur les eaux des \u00c9gyptiens, sur leurs fleuves, sur leurs\n canaux, sur leurs lacs, sur tous leurs r\u00e9servoirs, et elles deviendront\n du sang et il n'y aura que du sang dans tout le pays d'\u00c9gypte, m\u00eame \ndans les vaisseaux de bois et de pierre.\u2019 \"\n","Mo\u00efse et Aaron agirent ainsi qu'avait ordonn\u00e9 l'\u00c9ternel: Aaron\n leva la verge, frappa les eaux du fleuve \u00e0 la vue de Pharaon et de ses \nserviteurs et toutes les eaux du fleuve se chang\u00e8rent en sang.\n","Les poissons du fleuve moururent, le fleuve devint infect et \nles \u00c9gyptiens ne purent boire de ses eaux. Il n'y eut que du sang dans \ntout le pays d'\u00c9gypte.\n","Mais, comme les devins de l'\u00c9gypte en faisaient autant par \nleurs prestiges, le c\u0153ur de Pharaon persista et il ne leur c\u00e9da point, \nselon ce qu'avait pr\u00e9dit l'\u00c9ternel.\n","Pharaon s'en retourna et rentra dans sa demeure, sans se pr\u00e9occuper non plus de ce prodige.\n","Tous les \u00c9gyptiens creus\u00e8rent dans le voisinage du fleuve, \npour trouver de l'eau \u00e0 boire; car ils ne pouvaient boire de l'eau du \nfleuve.\n","Sept jours pleins s'\u00e9coul\u00e8rent apr\u00e8s que l'\u00c9ternel eut frapp\u00e9 le fleuve.\n","Alors l'\u00c9ternel dit \u00e0 Mo\u00efse \"Va trouver Pharaon et lui dis: \u2018Renvoie mon peuple, qu'il puisse m'adorer.\n","Si tu refuses de le renvoyer, je m'appr\u00eate \u00e0 infester de grenouilles tout ton territoire.\n","Le fleuve regorgera de grenouilles, elles en sortiront pour \nenvahir ta demeure et la chambre o\u00f9 tu reposes et jusqu'\u00e0 ton lit; les \ndemeures de tes serviteurs, celles de ton peuple et tes fours et tes \np\u00e9trins.\n","Toi-m\u00eame et ton peuple et tous tes serviteurs, les grenouilles vous assailliront.\u2019 \"\n"]