["Be\u00e7alel ex\u00e9cuta l'arche en bois de chitt\u00eem. Elle avait deux \ncoud\u00e9es et demie de long, une coud\u00e9e et demie de large, une coud\u00e9e et \ndemie de haut.\n","Il la rev\u00eatit d'or pur, par dedans et par dehors et il l'entoura d'une corniche en or.\n","Il moula quatre anneaux d'or pour ses quatre angles; savoir, \ndeux anneaux pour l'une de ses faces, deux anneaux pour la face oppos\u00e9e.\n","Il fit des barres en bois de chitt\u00eem et les recouvrit d'or.\n","Il introduisit ces barres dans les anneaux, aux c\u00f4t\u00e9s de l'arche, pour qu'on p\u00fbt la transporter.\n","Il confectionna un propitiatoire d'or pur, ayant deux coud\u00e9es et demie de longueur, une coud\u00e9e et demie de largeur.\n","Il fabriqua deux ch\u00e9rubins d'or, qu'il fit d'une seule pi\u00e8ce, ressortant des deux bouts du propitiatoire.\n","Un ch\u00e9rubin \u00e0 l'un des bouts, un ch\u00e9rubin au bout oppos\u00e9; c'est\n du propitiatoire m\u00eame qu'il-fit saillir ces ch\u00e9rubins, \u00e0 ses deux \nextr\u00e9mit\u00e9s.\n","Les ch\u00e9rubins, dont les ailes \u00e9taient d\u00e9ploy\u00e9es en avant, \ndominaient de leurs ailes le propitiatoire; et leurs visages, tourn\u00e9s \nl'un vers l'autre, s'inclinaient vers le propitiatoire.\n","Puis il fit la table en bois de chitt\u00eem; deux coud\u00e9es \nformaient sa longueur, une coud\u00e9e sa largeur, une coud\u00e9e et demie sa \nhauteur.\n","Il la rev\u00eatit d'or pur et il l'entoura d'une bordure d'or.\n","Il y ajusta, \u00e0 l'entour, un ch\u00e2ssis large d'un palme qu'il entoura d'une bordure d'or.\n","Il moula pour cette table quatre anneaux d'or et fixa ces anneaux aux quatre extr\u00e9mit\u00e9s form\u00e9es par les quatre pieds.\n","C'est en regard du ch\u00e2ssis que se trouvaient ces anneaux, o\u00f9 devaient passer les barres destin\u00e9es \u00e0 porter la table.\n","Il fit ces barres de bois de chitt\u00eem et les recouvrit d'or; elles servirent \u00e0 porter la table.\n","Il confectionna encore les ustensiles relatifs \u00e0 la table: ses\n s\u00e9biles, ses cuillers et ses demi-tubes, ainsi que les montants dont \nelle devait \u00eatre garnie; le tout en or pur.\n","Il ex\u00e9cuta le cand\u00e9labre en or pur. Il le fit tout d'une \npi\u00e8ce, avec sa base et son f\u00fbt; ses calices, ses boutons et ses fleurs \nfaisaient corps avec lui.\n","Six branches sortaient de ses c\u00f4t\u00e9s: trois branches d'un c\u00f4t\u00e9, trois branches du c\u00f4t\u00e9 oppos\u00e9.\n","Trois calices amygdalo\u00efdes \u00e0 l'une des branches, avec bouton \net fleur et trois calices amygdalo\u00efdes \u00e0 une autre branche, avec bouton \net fleur; m\u00eame disposition pour les six branches qui partaient du \ncand\u00e9labre.\n","Le f\u00fbt du cand\u00e9labre m\u00eame portait quatre calices amygdalo\u00efdes, avec ses boutons et ses fleurs,\n","savoir, un bouton \u00e0 l'origine d'une de ses paires de branches,\n un bouton \u00e0 l'origine de la seconde paire de branches, un bouton \u00e0 \nl'origine de la troisi\u00e8me paire: ainsi, pour les six branches qui en \nressortaient.\"\n","Boutons et branches faisaient corps avec lui: il formait tout entier une seule masse d'or pur.\n","Il en fabriqua aussi les lampes au nombre de sept, puis les mouchettes et les godets, le tout en or pur.\n","Il employa un kikkar d'or pur \u00e0 le confectionner avec tous ses accessoires.\n","Il construisit l'autel du parfum en bois de chitt\u00eem, long \nd'une coud\u00e9e, large d'une coud\u00e9e, cons\u00e9quemment carr\u00e9, et haut de deux \ncoud\u00e9es; ses cornes faisaient corps avec lui.\n","Il le rev\u00eatit d'or pur, sa plate-forme, ses parois tout autour et ses cornes et il l'entoura d'un bordure d'or.\n","Il y adapta deux anneaux d'or au-dessous de la bordure, \u00e0 ses \ndeux parois, de part et d'autre, pour recevoir des barres destin\u00e9es \u00e0 le\n porter.\n","Il fit ces barres de bois de chitt\u00eem et les recouvrit d'or.\n","Il composa aussi l'huile d'onction sainte et le parfum aromatique pur, selon l'art du parfumeur.\n"]