["\"Si un voleur est pris sur le fait d'effraction, si on le frappe et qu'il meure, son sang ne sera point veng\u00e9.\n","Si le soleil a \u00e9clair\u00e9 son d\u00e9lit, son sang serait veng\u00e9. Lui \ncependant doit r\u00e9parer; et s'il ne le peut, il sera vendu pour son vol.\n","Si le corps du d\u00e9lit est trouv\u00e9 entre ses mains, intact, soit boeuf, soit \u00e2ne ou brebis, il paiera le double.\n","\"Si un homme fourrage un champ ou un vignoble en faisant \np\u00e2turer son b\u00e9tail sur les terres d'autrui, il paiera le d\u00e9g\u00e2t du \nmeilleur de son champ ou de sa vigne.\n","\"Si le feu, en s'\u00e9tendant, gagne des buissons et d\u00e9vore une \nmeule de bl\u00e9, ou la moisson ou le champ d'autrui, l'auteur de l'incendie\n sera tenu de payer.\n","\"Si quelqu'un donne en garde \u00e0 un autre de l'argent ou des \neffets et qu'ils disparaissent de la maison de cet homme, si le voleur \nest d\u00e9couvert, il paiera le double.\n","Si l'on ne trouve point le voleur, le ma\u00eetre de la maison \nviendra jurer au tribunal qu'il n'a point port\u00e9 la main sur la chose \nd'autrui.\n","Quel que soit l'objet du d\u00e9lit, boeuf, \u00e2ne, menue b\u00eate, \nv\u00eatement, toute chose perdue qu'on affirme \u00eatre sienne, la contestation \ndes deux parties sera d\u00e9f\u00e9r\u00e9e au tribunal: celui que les juges \ncondamneront paiera le double \u00e0 l'autre.\n","\"Si quelqu'un donne en garde \u00e0 un autre un \u00e2ne, ou un boeuf, ou\n une pi\u00e8ce de menu b\u00e9tail, un animal quelconque et que celui-ci meure, \nou soit estropi\u00e9 ou pris de force, sans que personne l'ait vu,\n","un serment solennel interviendra entre les parties, comme quoi\n l'accus\u00e9 n'a point port\u00e9 atteinte \u00e0 la chose de son prochain; le \npropri\u00e9taire acceptera ce serment et l'autre ne paiera point.\n","Mais si la b\u00eate lui avait \u00e9t\u00e9 d\u00e9rob\u00e9e, il indemnisera le propri\u00e9taire.\n","Si elle avait \u00e9t\u00e9 mise en pi\u00e8ces, qu'il en produise la preuve; il ne paiera point pour la b\u00eate mise en pi\u00e8ces.\n","\"Si quelqu'un emprunte \u00e0 un autre un animal et que celui-ci \nsoit estropi\u00e9 ou meure, si le propri\u00e9taire est absent, l'autre est tenu \nde payer.\n","Si le propri\u00e9taire se trouvait l\u00e0, il ne paiera point. Si la b\u00eate \u00e9tait lou\u00e9e, il l'a eue sous le b\u00e9n\u00e9fice de cette location.\n","\"Si un homme s\u00e9duit une vierge non encore fianc\u00e9e et cohabite avec elle, il devra l'acqu\u00e9rir pour \u00e9pouse.\n","Que si son p\u00e8re refuse de la lui accorder, il paiera la somme fix\u00e9e pour la dot des vierges.\n","\"La sorci\u00e8re, tu ne la laisseras point vivre.\n","Quiconque aura eu commerce avec un animal sera mis \u00e0 mort.\n","\"Celui qui sacrifie aux dieux, sauf \u00e0 l'\u00c9ternel exclusivement, sera vou\u00e9 \u00e0 la mort.\n","Tu ne contristeras point l'\u00e9tranger ni ne le molesteras; car vous-m\u00eames avez \u00e9t\u00e9 \u00e9trangers en Egypte.\n","N'humiliez jamais la veuve ni l'orphelin.\n","Si tu l'humiliais, sache que, quand sa plainte s'\u00e9l\u00e8vera vers moi, assur\u00e9ment j'entendrai cette plainte\n","et mon courroux s'enflammera et je vous ferai p\u00e9rir par le \nglaive et alors vos femmes aussi deviendront veuves et vos enfants \norphelins.\n","\"Si tu pr\u00eates de l'argent \u00e0 quelqu'un de mon peuple, au pauvre\n qui est avec toi, ne sois point \u00e0 son \u00e9gard comme un cr\u00e9ancier; \nn'exigez point de lui des int\u00e9r\u00eats.\n","Si tu saisis, comme gage, le manteau de ton prochain, au soleil couchant tu devras le lui rendre.\n","Car c'est l\u00e0 sa seule couverture, c'est le v\u00eatement de son \ncorps, comment abritera-t-il son sommeil? Or, s'il se plaint \u00e0 moi, je \nl'\u00e9couterai, car je suis compatissant.\n","\"N'outrage point l'autorit\u00e9 supr\u00eame et ne maudis point le chef de ton peuple.\n","Ton abondance et ta liqueur, ne diff\u00e8re pas \u00e0 les offrir; le premier-n\u00e9 de tes fils, fais m'en hommage.\n","Ainsi feras-tu \u00e0 l'\u00e9gard de ton gros et de ton menu b\u00e9tail: le\n premier-n\u00e9 restera sept jours avec sa m\u00e8re, le huiti\u00e8me jour tu me le \nlivreras.\n","Vous devez aussi \u00eatre des hommes saints devant moi: vous ne \nmangerez donc point la chair d'un animal d\u00e9chir\u00e9 dans les champs, vous \nl'abandonnerez aux chiens.\n"]