["Le Seigneur dit \u00e0 Mo\u00efse: \"Taille toi-m\u00eame deux tables de pierre\n semblables aux pr\u00e9c\u00e9dentes; et je graverai sur ces tables les paroles \nqui \u00e9taient sur les premi\u00e8res tables, que tu as bris\u00e9es.\n","Sois pr\u00eat pour le matin; tu monteras, au matin, sur le mont Sina\u00ef et tu m'y attendras au sommet de la montagne.\n","Nul n'y montera avec toi et nul, non plus, ne doit para\u00eetre sur\n toute la montagne; qu'on ne laisse m\u00eame pa\u00eetre aux environs de cette \nmontagne ni menu ni gros b\u00e9tail.\"\n","Ayant taill\u00e9 deux tables de pierre pareilles aux pr\u00e9c\u00e9dentes, \nMo\u00efse se leva de bonne heure et monta sur le mont Sina\u00ef, comme le lui \navait command\u00e9 l'\u00c9ternel, apr\u00e8s avoir pris en main les deux tables de \npierre.\n","L'\u00c9ternel descendit dans la nu\u00e9e, s'arr\u00eata l\u00e0, pr\u00e8s de lui et proclama nominativement l'\u00c9ternel.\n","La Divinit\u00e9 passa devant lui et proclama: \"ADONA\u00cf est l\u2019\u00c9tre \n\u00e9ternel, tout puissant, cl\u00e9ment, mis\u00e9ricordieux, tardif \u00e0 la col\u00e8re, \nplein de bienveillance et d'\u00e9quit\u00e9;\n","il conserve sa faveur \u00e0 la milli\u00e8me g\u00e9n\u00e9ration; il supporte le \ncrime, la r\u00e9bellion, la faute, mais il ne les absout point: il poursuit \nle m\u00e9fait des p\u00e8res sur les enfants, sur les petits-enfants, jusqu'\u00e0 la \ntroisi\u00e8me et \u00e0 la quatri\u00e8me descendance.\"\n","Aussit\u00f4t Mo\u00efse s'inclina jusqu'\u00e0 terre et se prosterna;\n","et il dit: \"Ah! si j'ai trouv\u00e9 faveur \u00e0 tes yeux, Seigneur, \ndaigne marcher encore au milieu de nous! Oui, ce peuple est indocile, \nmais tu pardonneras notre iniquit\u00e9 et nos p\u00e9ch\u00e9s et nous resterons ton \nh\u00e9ritage.\"\n","Il r\u00e9pondit: \"Eh bien! je renouvelle le pacte: \u00e0 la face de \ntout ton peuple, je ferai des prodiges qui n'ont encore \u00e9t\u00e9 op\u00e9r\u00e9s dans \naucun pays, chez aucune nation; et tout le peuple qui t'entoure verra \ncombien est imposante l'oeuvre de l'\u00c9ternel, que j'accomplirai par toi.\"\n","Mais prends garde \u00e0 ce que je te commande aujourd'hui. Voici, \nj'\u00e9carterai de devant toi l'Amorr\u00e9en, le Canan\u00e9en, le H\u00e9th\u00e9en, le \nPh\u00e9r\u00e9zeen, le H\u00e9v\u00e9en et le j\u00e9bus\u00e9en.\n","Garde-toi de contracter alliance avec l'habitant du pays que tu vas occuper: il deviendrait un danger au milieu de toi.\n","Au contraire, vous renverserez leurs autels, vous briserez leurs monuments, vous abattrez leurs bosquets.\n","Car tu ne dois pas te courber devant une divinit\u00e9 \u00e9trang\u00e8re, parce que l'\u00c9ternel a nom JALOUX, c'est un Dieu jaloux!\n","Garde-toi de faire alliance avec l'habitant de ce pays: \nprostitu\u00e9 au culte de ses dieux, il leur sacrifierait et il te \nconvierait \u00e0 ses sacrifices et tu en mangerais.\n","Puis, tu choisirais parmi ses filles des \u00e9pouses \u00e0 tes fils; \net ses filles, s'abandonnant au culte de leurs dieux, entra\u00eeneraient tes\n fils dans leur culte.\n","Tu ne te fabriqueras point des dieux de m\u00e9tal.\n","Observe la f\u00eate des Azymes: sept jours tu mangeras des azymes,\n comme je te l'ai prescrit, \u00e0 l'\u00e9poque du mois de la germination, car \nc'est dans ce mois que tu es sorti de l'\u00c9gypte.\n","Toutes pr\u00e9mices des entrailles sont \u00e0 moi: tout ce qui, dans ton b\u00e9tail, na\u00eetrait m\u00e2le, premier-n\u00e9 de la vache ou de la brebis.\n","Le premier-n\u00e9 de l'\u00e2ne, tu le rach\u00e8teras par un agneau, sinon \ntu lui briseras la nuque; tout premier-n\u00e9 de tes fils, tu le rach\u00e8teras \net ils ne para\u00eetront point devant moi sans offrande.\n","Six jours tu travailleras et le septi\u00e8me jour tu ch\u00f4meras; labourage et moisson seront interrompus.\n","Tu auras aussi une f\u00eate des Semaines, pour les pr\u00e9mices de la \nr\u00e9colte du froment; puis la f\u00eate de l'Automne, au renouvellement de \nl'ann\u00e9e.\n","Trois fois l'ann\u00e9e, tous tes m\u00e2les para\u00eetront en pr\u00e9sence du Souverain, de l'\u00c9ternel, Dieu d'Isra\u00ebl.\n","Car je d\u00e9poss\u00e9derai des peuples \u00e0 cause de toi et je reculerai\n ta fronti\u00e8re: et cependant nul ne convoitera ton territoire, quand tu \nt'achemineras pour compara\u00eetre devant l'\u00c9ternel ton Dieu, trois fois \nl'ann\u00e9e.\n","Tu ne feras point couler; en pr\u00e9sence du pain lev\u00e9, le sang de\n ma victime, ni ne diff\u00e9reras jusqu'au matin le sacrifice de cette \nvictime pascale.\n","Les pr\u00e9mices nouvelles de ta terre, tu les apporteras dans la \nmaison de l'\u00c9ternel ton Dieu. Tu ne feras point cuire un chevreau dans \nle lait de sa m\u00e8re.\"\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Consigne par \u00e9crit ces paroles; car \nc'est \u00e0 ces conditions m\u00eames que j'ai conclu une alliance avec toi et \navec Isra\u00ebl.\"\n","Et il passa l\u00e0 avec le Seigneur quarante jours et quarante \nnuits, ne mangeant point de pain, ne buvant point d'eau; et Dieu \u00e9crivit\n sur les tables les paroles de l'alliance, les dix commandements.\n","Or, lorsque Mo\u00efse redescendit du mont Sina\u00ef, tenant en main \nles deux tables du Statut, il ne savait pas que la peau de son visage \n\u00e9tait devenue rayonnante lorsque Dieu lui avait parl\u00e9.\n","Aaron et tous les enfants d'Isra\u00ebl regard\u00e8rent Mo\u00efse et voyant rayonner la peau de son visage, ils n'os\u00e8rent l'approcher.\n","Mo\u00efse les appela, Aaron et tous les phylarques de la communaut\u00e9 se rapproch\u00e8rent de lui et Mo\u00efse leur parla.\n","Ensuite s'avanc\u00e8rent tous les enfants d'Isra\u00ebl et il leur \ntransmit tous les ordres que l'\u00c9ternel lui avait donn\u00e9s sur le mont \nSina\u00ef.\n","Mo\u00efse, ayant achev\u00e9 de parler, couvrit son visage d'un voile.\n","Or, quand Mo\u00efse se pr\u00e9sentait devant l'\u00c9ternel pour \ncommuniquer avec lui, il \u00f4tait ce voile jusqu'\u00e0 son d\u00e9part; sorti de ce \nlieu, il r\u00e9p\u00e9tait aux Isra\u00e9lites ce qui lui avait \u00e9t\u00e9 prescrit\n","et les Isra\u00e9lites remarquaient le visage de Mo\u00efse, dont la \npeau \u00e9tait rayonnante; puis Mo\u00efse remettait le voile sur son visage, \njusqu'\u00e0 ce qu'il rentr\u00e2t pour communiquer avec le Seigneur.\n"]