["L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Va, pars d'ici avec le peuple que tu as\n conduit hors du pays d'\u00c9gypte et allez au pays que j'ai promis par \nserment \u00e0 Abraham, \u00e0 Isaac et \u00e0 Jacob, disant: \u2018Je le donnerai \u00e0 votre \npost\u00e9rit\u00e9.\u2019\n","J'enverrai devant toi un ange, par lequel j'expulserai le \nCanan\u00e9en, l'Amorr\u00e9en, le H\u00e9th\u00e9en, le Ph\u00e9r\u00e9z\u00e9en, le H\u00e9v\u00e9en et le \nJ\u00e9bus\u00e9en.\n","Vers ce pays ruisselant de lait et de miel, non, je ne monterai\n point au milieu de toi, peuple r\u00e9fractaire que tu es, car je pourrais \nt'an\u00e9antir pendant le voyage.\"\n","Le peuple, ayant eu connaissance de cette f\u00e2cheuse parole, prit le deuil et nul ne se para de ses ornements.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Dis aux enfants d'Isra\u00ebl: \u2018Vous \u00eates un\n peuple r\u00e9fractaire; si un seul instant je m'avan\u00e7ais au milieu de vous,\n je vous an\u00e9antirais. Donc, d\u00e9posez vos ornements et j'aviserai \u00e0 ce que\n je dois vous faire.\u2019 \"\n","Les enfants- d'Isra\u00ebl renonc\u00e8rent \u00e0 leur parure, \u00e0 dater du mont Horeb.\n","Pour Mo\u00efse, il prit sa tente pour la dresser hors du camp, loin\n de son enceinte et il la nomma Tente d'assignation; de sorte que tout \nhomme ayant \u00e0 consulter le Seigneur devait se rendre \u00e0 la Tente \nd'assignation, situ\u00e9e hors du camp.\n","Et chaque fois que Mo\u00efse se retirait vers la Tente, tout le \npeuple se levait, chacun se tenait au seuil de sa propre tente et \nsuivait Mo\u00efse du regard jusqu'\u00e0 ce qu'il f\u00fbt arriv\u00e9 \u00e0 la Tente.\n","Quand Mo\u00efse y \u00e9tait entr\u00e9, la colonne de nu\u00e9e descendait, s'arr\u00eatait \u00e0 l'entr\u00e9e de la Tente et Dieu s'entretenait avec Mo\u00efse.\n","Et tout le peuple voyait la colonne n\u00e9buleuse arr\u00eat\u00e9e \u00e0 \nl'entr\u00e9e de la Tente et tout le peuple, aussit\u00f4t se prosternait, chacun \ndevant sa tente.\n","Or, l'\u00c9ternel s'entretenait avec Mo\u00efse face \u00e0 face, comme un \nhomme s'entretient avec un autre; puis Mo\u00efse retournait au camp. Mais \nJosu\u00e9, fils de Noun, son jeune serviteur, ne quittait pas l'int\u00e9rieur de\n la Tente.\n","Mo\u00efse dit au Seigneur: \"Consid\u00e8re que tu me dis: \u2018Fais avancer\n ce peuple\u2019, sans me faire savoir qui tu veux m'adjoindre. D'ailleurs, \ntu avais dit: \u2019Je t'ai distingu\u00e9 sp\u00e9cialement et certes tu as trouv\u00e9 \nfaveur \u00e0 mes yeux.\u2019\n","Eh bien! de gr\u00e2ce, si j'ai trouv\u00e9 faveur \u00e0 tes yeux, daigne me\n r\u00e9v\u00e9ler tes voies, afin que je te connaisse et que je m\u00e9rite encore ta \nbienveillance. Songe aussi que c'est ton peuple, cette nation!\"\n","Dieu r\u00e9pondit: \"Ma face vous guidera et je te donnerai toute s\u00e9curit\u00e9.\"\n","Mo\u00efse lui dit: \"Si ta face ne nous guide, ne nous fais pas sortir d'ici.\n","Et comment serait-il av\u00e9r\u00e9 que j'ai obtenu ta bienveillance, \nmoi ainsi que ton peuple, sinon parce que tu marches avec nous? Nous \nserons ainsi distingu\u00e9s, moi et ton peuple, de tous les peuples qui sont\n sur la face de la terre.\"\n","L'\u00c9tern\u00e9l dit \u00e0 Mo\u00efse: \"Cette chose-l\u00e0 m\u00eame, que tu as \ndemand\u00e9e, je l'accorde, parce que tu as trouv\u00e9 faveur \u00e0 mes yeux et que \nje t'ai sp\u00e9cialement distingu\u00e9.\"\n","Mo\u00efse reprit: \"D\u00e9couvre-moi donc ta Gloire.\"\n","Il r\u00e9pondit: \"C'est ma bont\u00e9 tout enti\u00e8re que je veux d\u00e9rouler\n \u00e0 ta vue, et, toi pr\u00e9sent, je nommerai de son vrai nom l'\u00c9ternel; alors\n je ferai gr\u00e2ce \u00e0 qui je devrai faire gr\u00e2ce et je serai mis\u00e9ricordieux \npour qui je devrai l'\u00eatre.\"\n","Il ajouta: \"Tu ne saurais voir ma face; car nul homme ne peut me voir et vivre.\"\n","Le Seigneur ajouta: \"Il est une place pr\u00e8s de moi: tu te tiendras sur le rocher;\n","puis, quand passera ma gloire, je te cacherai dans la cavit\u00e9 du roc et je t'abriterai de ma main jusqu'\u00e0 ce que je sois pass\u00e9.\n","Alors je retirerai ma main et tu me verras par derri\u00e8re; mais ma face ne peut \u00eatre vue.\"\n"]