["Le peuple, voyant que Mo\u00efse tardait \u00e0 descendre de la montagne,\n s'attroupa autour d'Aaron et lui dit: \"Allons! fais-nous un dieu qui \nmarche \u00e0 notre t\u00eate, puisque celui-ci, Mo\u00efse, l'homme qui nous a fait \nsortir du pays d'\u00c9gypte, nous ne savons ce qu'il est devenu.\"\n","Aaron leur r\u00e9pondit: \"D\u00e9tachez les pendants d'or qui sont aux \noreilles de vos femmes, de vos fils et de vos filles et me les \napportez.\"\n","Tous se d\u00e9pouill\u00e8rent des pendants d'or qui \u00e9taient \u00e0 leurs oreilles et les apport\u00e8rent \u00e0 Aaron.\n","Ayant re\u00e7u cet or de leurs mains, il le jeta en moule et en fit\n un veau de m\u00e9tal; et ils dirent: \"Voil\u00e0 tes dieux, \u00f4 Isra\u00ebl, qui t'ont \nfait sortir du pays d'\u00c9gypte!\"\n","Ce que voyant, Aaron \u00e9rigea devant lui un autel et il proclama: \"A demain une solennit\u00e9 pour l'\u00c9ternel!\"\n","Ils s'empress\u00e8rent, d\u00e8s le lendemain, d'offrir des holocaustes,\n d'amener des victimes r\u00e9mun\u00e9ratoires; le peuple se mit \u00e0 manger et \u00e0 \nboire, puis se livra \u00e0 des r\u00e9jouissances.\n","Alors l'\u00c9ternel dit \u00e0 Mo\u00efse: \"Va, descends! car on a perverti ton peuple que tu as tir\u00e9 du pays d'\u00c9gypte!\n","De bonne heure infid\u00e8les \u00e0 la voie que je leur avais prescrite,\n ils se sont fait un veau de m\u00e9tal et ils se sont courb\u00e9s devant lui, \nils lui ont sacrifi\u00e9, ils ont dit: \u2018Voil\u00e0 tes dieux, Isra\u00ebl, qui t'ont \nfait sortir du pays d'\u00c9gypte!\u2019\"\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Je vois que ce peuple est un peuple r\u00e9tif.\n","Donc, cesse de me solliciter, laisse s'allumer contre eux ma \ncol\u00e8re et que je les an\u00e9antisse, tandis que je ferai de toi un grand \npeuple!\"\n","Mais Mo\u00efse implora l'\u00c9ternel son Dieu, en disant:\n","\"Pourquoi, Seigneur, ton courroux menace-t-il ton peuple, que \ntu as tir\u00e9 du pays d'\u00c9gypte avec une si grande force et d'une main si, \npuissante? Faut-il que les \u00c9gyptiens disent: \u2018C'est pour leur malheur \nqu'il les a emmen\u00e9s, pour les faire p\u00e9rir dans les montagnes et les \nan\u00e9antir de dessus la face de la terre!\u2019 Reviens de ton irritation et \nr\u00e9voque la calamit\u00e9 qui menace ton peuple.\n","Souviens-toi d'Abraham, d'Isaac et d'Isra\u00ebl, tes serviteurs, \u00e0\n qui tu as jur\u00e9 par toi-m\u00eame leur disant: Je ferai votre post\u00e9rit\u00e9 aussi\n nombreuse que les \u00e9toiles du ciel; et tout ce pays que j'ai d\u00e9sign\u00e9, je\n le donnerai \u00e0 votre post\u00e9rit\u00e9, qui le poss\u00e9dera pour jamais!\"\n","L'\u00c9ternel r\u00e9voqua le malheur qu'il avait voulu, infliger \u00e0 son peuple.\n","Mo\u00efse redescendit de la montagne, les deux tables du Statut \u00e0 \nla main, tables \u00e9crites sur leurs deux faces, d'un c\u00f4t\u00e9 et de l'autre.\n","Et ces tables \u00e9taient l'ouvrage de Dieu; et ces caract\u00e8res, grav\u00e9s sur les tables, \u00e9taient des caract\u00e8res divins.\n","Josu\u00e9, entendant la clameur jubilante du peuple, dit \u00e0 Mo\u00efse: \"Des cris de guerre au camp!\"\n","Mo\u00efse r\u00e9pondit: \"Ce n'est point le bruit d'un chant de \nvictoire, ce n'est point le cri annon\u00e7ant une d\u00e9faite; c'est une clameur\n affligeante que j'entends!\"\n","Or, comme il approchait du camp, il aper\u00e7ut le veau et les \ndanses. Le courroux de Mo\u00efse s'alluma; il jeta de ses mains les tables \net les brisa au pied de la montagne.\n","Puis il prit le veau qu'on avait fabriqu\u00e9, le calcina par le \nfeu, le r\u00e9duisit en menue poussi\u00e8re qu'il r\u00e9pandit sur l'eau et qu'il \nfit boire aux enfants d'Isra\u00ebl.\n","Mo\u00efse dit \u00e0 Aaron: \"Que t'avait fait ce peuple, pour que tu l'aies induit \u00e0 une telle pr\u00e9varication?\"\n","Aaron r\u00e9pondit: \"Que mon seigneur ne se courrouce point; toi-m\u00eame tu sais combien ce peuple est prompt au mal.\n","Ils m'ont dit: \u2018Fabrique-nous un dieu qui marche \u00e0 notre t\u00eate,\n puisque celui-ci, Mo\u00efse, l'homme qui nous a fait sortir du pays \nd'\u00c9gypte, nous ne savons ce qu'il est devenu.\u2019\n","Je leur ai r\u00e9pondu: \u2018Qui a de l'or?\u2019 et ils s'en sont \nd\u00e9pouill\u00e9s et me l'ont livr\u00e9; je l'ai jet\u00e9 au feu et ce veau en est \nsorti.\"\n","Mo\u00efse vit que le peuple \u00e9tait livr\u00e9 au d\u00e9sordre; qu'Aaron l'y avait abandonn\u00e9, le d\u00e9gradant ainsi devant ses ennemis\n","et Mo\u00efse se posta \u00e0 la porte du camp et il dit: \"Qui aime l'\u00c9ternel me suive!\" Et tous les L\u00e9vites se group\u00e8rent autour de lui.\n","Il leur dit: \"Ainsi a parl\u00e9 l'\u00c9ternel, Dieu d'Isra\u00ebl: \u2018Que \nchacun de vous s'arme de son glaive! passez, repassez d'une porte \u00e0 \nl'autre dans le camp et immolez, au besoin, chacun son fr\u00e8re, son ami, \nson parent!\u2019\n","Les enfants de L\u00e9vi se conform\u00e8rent \u00e0 l'ordre de Mo\u00efse; et il p\u00e9rit dans le peuple, ce jour-l\u00e0, environ trois mille hommes.\n","Mo\u00efse dit: \"Consacrez-vous d\u00e8s aujourd'hui \u00e0 l'\u00c9ternel, parce \nque chacun l'a veng\u00e9 sur son fils, sur son fr\u00e8re et que ce jour vous a \nm\u00e9rit\u00e9 sa b\u00e9n\u00e9diction.\"\n","Puis le lendemain, Mo\u00efse dit au peuple: \"Pour vous, vous avez \ncommis un grand p\u00e9ch\u00e9! Et maintenant, je vais monter vers le Seigneur, \npeut-\u00eatre obtiendrai-je gr\u00e2ce pour votre p\u00e9ch\u00e9.\"\n","Mo\u00efse retourna vers le Seigneur et dit: \"H\u00e9las! Ce peuple est coupable d'un grand p\u00e9ch\u00e9, ils se sont fait un dieu d'or;\n","et pourtant, si tu voulais pardonner \u00e0 leur faute!... Sinon efface-moi du livre que tu as \u00e9crit.\"\n","Le Seigneur r\u00e9pondit \u00e0 Mo\u00efse: \"Celui qui a pr\u00e9variqu\u00e9 envers moi, c'est lui que j'effacerai de mon livre.\n","Et maintenant va, conduis ce peuple o\u00f9 je t'ai dit; mon envoy\u00e9\n te pr\u00e9c\u00e9dera. Mais le jour o\u00f9 j'aurai \u00e0 s\u00e9vir, je leur demanderai \ncompte de ce p\u00e9ch\u00e9.\"\n","Ainsi l'\u00c9ternel ch\u00e2tia le peuple, comme auteur du veau qu'avait fabriqu\u00e9 Aaron.\n"]