["L\u2019\u00c9ternel dit \u00e0 Mo\u00efse: \"C'est \u00e0 pr\u00e9sent que tu seras t\u00e9moin de \nce que je veux faire \u00e0 Pharaon. Forc\u00e9 par une main puissante, il les \nlaissera partir; d'une main puissante, lui-m\u00eame les renverra de son \npays.\"\n","Dieu adressa la parole \u00e0 Mo\u00efse, en disant: \"Je suis l'\u00c9ternel.\n","J'ai apparu \u00e0 Abraham, \u00e0 Isaac, \u00e0 Jacob, comme Divinit\u00e9 \nsouveraine; ce n'est pas en ma qualit\u00e9 d'\u00c9tre immuable que je me suis \nmanifest\u00e9 \u00e0 eux.\n","De plus, j'avais \u00e9tabli mon alliance avec eux en leur faisant \ndon du pays de Canaan, cette terre de leurs p\u00e9r\u00e9grinations o\u00f9 ils \nv\u00e9curent \u00e9trangers\n","et enfin, j'ai entendu les g\u00e9missements des enfants d'Isra\u00ebl, asservis par les \u00c9gyptiens et je me suis souvenu de mon alliance.\n","Donc, parle ainsi aux enfants d'Isra\u00ebl: \u2018Je suis l'\u00c9ternel! Je \nveux vous soustraire aux tribulations de l'\u00c9gypte et vous d\u00e9livrer de sa\n servitude; et je vous affranchirai avec un bras \u00e9tendu, \u00e0 l'aide de \nch\u00e2timents terribles.\n","Je vous adopterai pour peuple, je deviendrai votre Dieu; et \nvous reconna\u00eetrez que moi, l'\u00c9ternel, je suis votre Dieu, moi qui vous \naurai soustraits aux tribulations de l'\u00c9gypte.\n","Puis, je vous introduirai dans la contr\u00e9e que j'ai \nsolennellement promise \u00e0 Abraham, \u00e0 Isaac et \u00e0 Jacob; je vous la \ndonnerai comme possession h\u00e9r\u00e9ditaire, moi l'\u00c9ternel.\u2019 \"\n","Mo\u00efse redit ces paroles aux enfants d'Isra\u00ebl mais ils ne l'\u00e9cout\u00e8rent point, ayant l'esprit oppress\u00e9 par une dure servitude.\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Va, dis \u00e0 Pharaon, roi d'\u00c9gypte, qu'il laisse partir de son pays les enfants d'Isra\u00ebl.\"\n","Mais Mo\u00efse s'exprima ainsi devant l'\u00c9ternel: \"Quoi! les \nenfants d'Isra\u00ebl ne m'ont pas \u00e9cout\u00e9 et Pharaon m'\u00e9couterait, moi qui ai\n la parole embarrass\u00e9e!\"\n","Alors l'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron; il leur donna des \nordres pour les enfants d'Isra\u00ebl et pour Pharaon, roi d'\u00c9gypte, afin de \nfaire sortir les enfants d'Isra\u00ebl du pays d'\u00c9gypte.\n","Voici les souches de leur famille paternelle. Fils de Ruben, \npremier-n\u00e9 d'Isra\u00ebl: Hanoc, Pallou, He\u00e7r\u00f4n et Karmi. Telles sont les \nfamilles de Ruben.\n","Fils de Sim\u00e9on: Yemouel, Yam\u00een, Ohad, Yakhin, \u00c7\u00f4har et Chaoul, fils de la Canan\u00e9enne. Telles sont les familles de Sim\u00e9on.\n","Et voici les noms des fils de L\u00e9vi, selon leur ordre de \nnaissance: Gerson, Kehath, Merari. La dur\u00e9e de la vie de L\u00e9vi fut de \ncent trente-sept ans.\n","Fils de Gerson: Libni et Chimi, avec leurs familles.\n","Fils de Kehath: Amram, Yi\u00e7har, H\u00e9br\u00f4n et Ouzziel. Les ann\u00e9es de la vie de Kehath: cent trente-trois ans.\n","Fils de Merari: Mahli et Mouchi. Ce sont l\u00e0 les familles l\u00e9vitiques selon leur filiation.\n","Amram choisit Jocabed, sa tante, pour \u00e9pouse; elle lui enfanta\n Aaron et Mo\u00efse. Les ann\u00e9es de la vie d'Amram: cent trente-sept ans.\n","Fils de Yi\u00e7har: Cor\u00e9, N\u00e9feg et Zikri.\n","Fils d'Ouzziel: Micha\u00ebl, El\u00e7af\u00e2n et Sithri.\n","Aaron choisit pour \u00e9pouse \u00c9lich\u00e9ba, fille d'Amminadab, s\u0153ur de Nahch\u00f4n; elle lui enfanta Nadab et Abihou, \u00c9l\u00e9azar et Ithamar.\n","Fils de Cor\u00e9: Assir, Elkana et Abiasaf. Telles sont les familles des Cor\u00e9ites.\n","Quant \u00e0 \u00c9l\u00e9azar, fils d'Aaron, il choisit pour femme une des \nfilles de Pout\u00efel et elle lui enfanta Phin\u00e9as. Telles sont les souches \npaternelles des L\u00e9vites, selon leurs familles.\n","C'est ce m\u00eame Aaron, ce m\u00eame Mo\u00efse, \u00e0 qui Dieu dit: \"Faites sortir les enfants d'Isra\u00ebl du pays d'\u00c9gypte, selon leurs l\u00e9gions.\"\n","Ce sont eux qui parl\u00e8rent \u00e0 Pharaon, roi d'\u00c9gypte, \u00e0 l'effet \nde conduire hors d'\u00c9gypte les enfants d'Isra\u00ebl; savoir, Mo\u00efse et Aaron.\n","Or, le jour o\u00f9 l'\u00c9ternel avait parl\u00e9 \u00e0 Mo\u00efse, dans le pays d'\u00c9gypte.\n","L'\u00c9ternel avait parl\u00e9 ainsi \u00e0 Mo\u00efse: \"Je suis l'\u00c9ternel! Transmets \u00e0 Pharaon, roi d'\u00c9gypte, tout ce que je te dirai.\"\n","Et Mo\u00efse avait dit devant l'\u00c9ternel: \"Certes, j'ai la parole embarrass\u00e9e, comment donc Pharaon m'\u00e9couterait-il? \"\n"]