["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"A l'\u00e9poque du premier mois, le premier jour du mois, tu \u00e9rigeras le tabernacle de la Tente d'assignation.\n","Tu y d\u00e9poseras l'arche du Statut et tu abriteras cette arche au moyen du voile.\n","Tu introduiras la table et tu en disposeras l'appareil; tu introduiras le cand\u00e9labre et tu en allumeras les lampes.\n","Tu installeras l'autel d'or, destin\u00e9 \u00e0 l'encensement, devant \nl'arche du Statut, puis tu mettras le rideau d'entr\u00e9e devant le \ntabernacle.\n","Tu installeras l'autel de l'holocauste devant l'entr\u00e9e du tabernacle de la Tente d'assignation.\n","Tu mettras la cuve entre la Tente d'assignation et l'autel et tu l'empliras d'eau.\n","Tu dresseras le parvis tout autour et tu poseras le rideau-porti\u00e8re du parvis.\n","Puis tu prendras l'huile d'onction, pour oindre le tabernacle \net tout son contenu, tu le consacreras ainsi que toutes ses pi\u00e8ces et il\n deviendra chose sacr\u00e9e.\n","Tu en oindras l'autel de l'holocauste et tous ses ustensiles, tu consacreras ainsi cet autel et il deviendra \u00e9minemment saint.\n","Tu en oindras la cuve et son support et tu les consacreras.\n","Alors tu feras avancer Aaron et ses fils \u00e0 l'entr\u00e9e de la Tente d'assignation et tu les feras baigner.\n","Tu rev\u00eatiras Aaron du saint costume, tu l'oindras et le consacreras \u00e0 mon minist\u00e8re.\n","Puis tu feras approcher ses fils et tu les v\u00eatiras de leurs tuniques.\n","Tu les oindras, ainsi que tu auras oint leur p\u00e8re et ils \ndeviendront mes ministres; et ainsi leur sera conf\u00e9r\u00e9 le privil\u00e8ge d'un \nsacerdoce perp\u00e9tuel, pour toutes leurs g\u00e9n\u00e9rations.\"\n","Mo\u00efse ob\u00e9it: tout ce que l'\u00c9ternel lui avait prescrit, il s'y conforma.\n","Ce fut au premier mois de la deuxi\u00e8me ann\u00e9e, au premier jour du mois, que fut \u00e9rig\u00e9 le Tabernacle.\n","Mo\u00efse dressa d'abord le tabernacle; il en posa les socles, en planta les solives, en fixa les traverses, en \u00e9rigea les piliers;\n","il \u00e9tendit le pavillon sur le tabernacle et posa sur le \npavillon sa couverture sup\u00e9rieure, ainsi que l'\u00c9ternel le lui avait \nordonn\u00e9.\n","Il prit ensuite le Statut qu'il d\u00e9posa dans l'arche; il appliqua les barres \u00e0 l'arche, pla\u00e7a le propitiatoire par-dessus;\n","introduisit l'arche dans le Tabernacle et suspendit le voile \nprotecteur pour abriter l'arche du Statut, comme l'\u00c9ternel le lui avait \nordonn\u00e9.\n","Il pla\u00e7a la table dans la Tente d'assignation vers le flanc nord du Tabernacle, en dehors, du voile\n","et y disposa l'appareil des pains devant le Seigneur, comme celui-ci le lui avait ordonn\u00e9.\n","Il posa le cand\u00e9labre dans la Tente d'assignation, en face de la table, au flanc m\u00e9ridional du Tabernacle\n","et alluma les lampes devant le Seigneur, comme celui-ci le lui avait ordonn\u00e9.\n","Il \u00e9tablit l'autel d'or dans la Tente d'assignation, devant le voile\n","et y fit l'encensement aromatique, comme le Seigneur lui avait prescrit.\n","Puis il fixa le rideau d'entr\u00e9e du Tabernacle\n","et l'autel aux holocaustes, il le dressa \u00e0 l'entr\u00e9e du \ntabernacle de la Tente d'assignation. Il y offrit l'holocauste et \nl'oblation, comme le lui avait prescrit le Seigneur.\n","Il installa la cuve entre la Tente d'assignation et l'autel et y mit de l'eau pour les ablutions.\n","Mo\u00efse, Aaron et ses fils devaient s'y laver les mains et les pieds.\n","C'est en entrant dans la Tente d'assignation ou quand ils \ns'approchaient de l'autel, qu'ils devaient faire ces ablutions, ainsi \nque le Seigneur l'avait prescrit \u00e0 Mo\u00efse.\n","Il dressa le parvis autour du Tabernacle et de l'autel, il posa le rideau-porti\u00e8re du parvis; et ainsi Mo\u00efse termina sa t\u00e2che.\n","Alors la nu\u00e9e enveloppa la Tente d'assignation et la majest\u00e9 du Seigneur remplit le Tabernacle.\n","Et Mo\u00efse ne put p\u00e9n\u00e9trer dans la Tente d'assignation, parce \nque la nu\u00e9e reposait au sommet et que la majest\u00e9 divine remplissait le \nTabernacle.\n","Lorsque la nu\u00e9e se retirait de dessus le tabernacle, les enfants d'Isra\u00ebl quittaient constamment leur station\n","et tant que la nu\u00e9e ne se retirait pas, ils ne d\u00e9campaient point jusqu'\u00e0 l'instant o\u00f9 elle se retirait.\n","Car une nu\u00e9e divine couvrait le Tabernacle durant le jour et \nun feu y brillait la nuit, aux yeux de toute la maison d'Isra\u00ebl, dans \ntoutes leurs stations.\n"]