["Puis ils partirent d'\u00c8lim et arriv\u00e8rent, toute la communaut\u00e9 \ndes enfants d'Isra\u00ebl, au d\u00e9sert de Sin, qui s'\u00e9tend entre Elim et Sina\u00ef;\n c'\u00e9tait le quinzi\u00e8me jour du deuxi\u00e8me mois apr\u00e8s leur sortie du pays \nd'\u00c9gypte.\n","Toute la communaut\u00e9 des enfants d'Isra\u00ebl murmura contre Mo\u00efse et Aaron, dans ce d\u00e9sert\n","et les enfants d'Isra\u00ebl leur dirent: \"Que ne sommes-nous morts \nde la main du Seigneur, dans le pays d'\u00c9gypte, assis pr\u00e8s des marmites \nde viande et nous rassasiant de pain, tandis que vous nous avez amen\u00e9s \ndans ce d\u00e9sert, pour faire mourir de faim tout ce peuple!\"\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Je vais faire pleuvoir pour vous une \nnourriture c\u00e9leste, le peuple ira en ramasser chaque jour sa provision \net j'\u00e9prouverai de la sorte s'il ob\u00e9it \u00e0 ma doctrine ou non.\n","Le sixi\u00e8me jour, lorsqu'ils accommoderont ce qu'ils auront apport\u00e9, il se trouvera le double de leur r\u00e9colte de chaque jour.\"\n","Mo\u00efse et Aaron dirent \u00e0 tous les enfants d'Isra\u00ebl: \"Ce soir, \nvous reconna\u00eetrez que c'est l'\u00c9ternel qui vous a fait sortir du pays \nd'\u00c9gypte\n","et demain, vous serez t\u00e9moins de la gloire du Seigneur, \nlorsqu'il fera droit \u00e0 vos murmures contre lui. Mais nous, que sommes \nnous, pour \u00eatre l'objet de vos murmures?\n","Vous le verrez, ajouta Mo\u00efse, lorsque Dieu vous donnera, ce \nsoir, de la viande pour vous nourrir et demain, du pain pour vous \nrassasier, accueillant ainsi les murmures que vous prof\u00e9rez contre lui, \ncar que sommes-nous? ce n'est pas nous qu'atteignent vos murmures, c'est\n l'\u00c9ternel!\"\n","Mo\u00efse dit \u00e0 Aaron: \"Dis \u00e0 toute la communaut\u00e9 des enfants \nd'Isra\u00ebl: \u2018Approchez-vous de l'\u00c9ternel, car il a entendu vos murmures.\u2019 \"\n","Comme Aaron parlait ainsi \u00e0 toute la communaut\u00e9 des enfants \nd'Isra\u00ebl, ils se tourn\u00e8rent du c\u00f4t\u00e9 du d\u00e9sert et voici que la majest\u00e9 \ndivine apparut dans le nuage.\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"J'ai entendu les murmures des Isra\u00e9lites. Parle-leur en ces \ntermes: \u2018Vers le soir vous mangerez de la viande, au matin vous vous \nrassasierez de pain et vous reconna\u00eetrez que moi, l'\u00c9ternel, je suis \nvotre Dieu.\u2019 \"\n","En effet, le soir, les cailles arriv\u00e8rent et couvrirent le camp et le matin, une couche de ros\u00e9e s'\u00e9tendait autour du camp.\n","Cette couche de ros\u00e9e ayant disparu, on vit sur le sol du \nd\u00e9sert quelque chose de menu, de floconneux, fin comme le givre sur la \nterre.\n","A cette vue, les enfants d'Isra\u00ebl se dirent les uns aux \nautres: \"Qu'est ceci?\" car ils ne savaient ce que c'\u00e9tait. Et Mo\u00efse leur\n dit: \"C'est l\u00e0 le pain que l'\u00c9ternel vous donne pour nourriture.\n","Voici ce qu'a prescrit l'\u00c9ternel: Recueillez-en chacun selon \nses besoins: un \u00f4mer par t\u00eate; autant chacun a de personnes dans sa \ntente, autant vous en prendrez.\"\n","Ainsi firent les enfants d'Isra\u00ebl: ils en ramass\u00e8rent, l'un plus, l'autre moins.\"\n","Puis ils mesur\u00e8rent \u00e0 l'\u00e9trier. Or, celui qui en avait \nbeaucoup pris n'en avait pas de trop, celui qui en avait peu n'en avait \npas faute, chacun avait recueilli \u00e0 proportion de ses besoins.\n","Mo\u00efse leur dit: \"Que nul n'en r\u00e9serve pour le lendemain.\"\n","N'\u00e9coutant point Mo\u00efse, quelques-uns gard\u00e8rent de leur \nprovision pour le lendemain, mais elle fourmilla de vers et se g\u00e2ta. Et \nMo\u00efse s'irrita contre eux.\n","Ils recueillirent cette substance tous les matins, chacun en \nraison de sa consommation; lorsque le soleil l'\u00e9chauffait, elle fondait.\n","Mais il advint, au sixi\u00e8me jour, qu'ils recueillirent une \nprovision double, deux \u00f4mer par personne; tous les phylarques de la \ncommunaut\u00e9 vinrent l'annoncer \u00e0 Mo\u00efse.\n","Il leur r\u00e9pondit: \"C'est ce qu'a dit le Seigneur: Demain est \nle sabbat solennel, le saint ch\u00f4mage en l'honneur de l'\u00c9ternel! Ce que \nvous avez \u00e0 cuire, cuisez-le, \u00e0 faire bouillir, faites-le bouillir \naujourd'hui et toute la provision restante, gardez-la en r\u00e9serve pour \ndemain.\"\n","Ils la r\u00e9serv\u00e8rent pour le lendemain, comme l'avait ordonn\u00e9 Mo\u00efse et elle ne se g\u00e2ta point et il ne s'y mit point de vers.\n","Mo\u00efse dit: \"Mangez-la aujourd'hui, car c'est aujourd'hui \nsabbat en l'honneur de l'\u00c9ternel, aujourd'hui vous n'en trouveriez point\n aux champs.\n","Six jours de suite vous en recueillerez; mais le septi\u00e8me jour, jour de ch\u00f4mage, il n'y en aura point.\"\n","Or, le septi\u00e8me jour, quelques-uns du peuple all\u00e8rent \u00e0 la r\u00e9colte, mais ils ne trouv\u00e8rent rien.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Jusqu'\u00e0 quand vous refuserez-vous \u00e0 garder mes pr\u00e9ceptes et mes enseignements?\n","Consid\u00e9rez que l'\u00c9ternel vous a gratifi\u00e9s du sabbat! c'est \npourquoi il vous donne, au sixi\u00e8me jour, la provision de deux jours. Que\n chacun demeure o\u00f9 il est, que nul ne sorte de son habitation le \nsepti\u00e8me jour.\"\n","Et le peuple ch\u00f4ma le septi\u00e8me jour.\n","La maison d'Isra\u00ebl donna \u00e0 cette substance le nom de manne. \nElle ressemblait \u00e0 de la graine de coriandre, \u00e9tait blanche et avait la \nsaveur d'un beignet au miel.\n","Mo\u00efse dit: \"Voici ce qu'a ordonn\u00e9 le Seigneur: \u2018Qu'un \u00f4mer \nplein de cette manne reste en d\u00e9p\u00f4t pour vos g\u00e9n\u00e9rations, afin qu'elles \nconnaissent le pain dont je vous ai nourris dans le d\u00e9sert, lorsque je \nvous ai fait sortir du pays d'\u00c9gypte.\u2019 \"\n","Mo\u00efse dit \u00e0 Aaron: \"Prends une urne et y d\u00e9pose un plein \u00f4mer \nde manne et place-la devant l'\u00c9ternel, comme souvenir pour vos \ng\u00e9n\u00e9rations.\"\n","Ainsi que l'\u00c9ternel l'avait prescrit \u00e0 Mo\u00efse, Aaron la d\u00e9posa devant l'arche du Statut, comme souvenir.\n","Les enfants d'Isra\u00ebl mang\u00e8rent de la manne quarante ans, \njusqu'\u00e0 leur arriv\u00e9e en pays habit\u00e9; cette manne, ils en mang\u00e8rent \njusqu'\u00e0 leur arriv\u00e9e aux confins du pays de Canaan.\n","Quant \u00e0 l'\u00f4mer, c'est la dixi\u00e8me partie de l'\u00eapha.\n"]