["\"Tu feras aussi un autel pour la combustion des parfums; c'est en bois de chitt\u00eem que tu le feras.\n","Une coud\u00e9e sera sa longueur, une coud\u00e9e sa largeur, il sera \ncarr\u00e9, et deux coud\u00e9es sa hauteur; ses cornes feront corps avec lui.\n","Tu le recouvriras d'or pur, savoir: sa plateforme, ses parois tout autour et ses cornes; et tu l'entoureras d'une bordure d'or.\n","Tu y adapteras deux anneaux d'or au-dessous de la bordure, \u00e0 \nses deux parois, les pla\u00e7ant de part et d'autre: ils donneront passage \u00e0\n des barres qui serviront \u00e0 le porter.\n","Tu feras ces barres de bois de chitt\u00eem et tu les recouvriras d'or.\n","Tu placeras cet autel devant le voile qui abrite l'arche du \nStatut, en face du propitiatoire qui couvre ce Statut et o\u00f9 je \ncommuniquerai avec toi.\n","C'est sur cet autel qu'Aaron fera l'encensement aromatique. \nChaque matin, lorsqu'il accommodera les lampes, il fera cet encensement,\n","et lorsque Aaron allumera les lampes vers le soir, il le fera \nencore: encensement quotidien devant l'\u00c9ternel, dans toutes vos \ng\u00e9n\u00e9rations.\n","Vous n'y offrirez point un parfum profan\u00e9, ni holocauste ni oblation et vous n'y r\u00e9pandrez aucune libation.\n","Aaron en purifiera les cornes une fois l'ann\u00e9e; c'est avec le \nsang des victimes expiatoires, une seule fois l'ann\u00e9e, qu'on le \npurifiera dans vos g\u00e9n\u00e9rations. Il sera \u00e9minemment saint devant \nl'\u00c9ternel.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Quand tu feras le d\u00e9nombrement g\u00e9n\u00e9ral des enfants d'Isra\u00ebl, \nchacun d'eux paiera au Seigneur le rachat de sa personne lors du \nd\u00e9nombrement, afin qu'il n'y ait point de mortalit\u00e9 parmi eux \u00e0 cause de\n cette op\u00e9ration.\n","Ce tribut, pr\u00e9sent\u00e9 par tous ceux qui seront compris dans le \nd\u00e9nombrement, sera d'un demi-sicle, selon le poids du sanctuaire; ce \ndernier est de vingt gh\u00e9ra, la moiti\u00e9 sera l'offrande r\u00e9serv\u00e9e au \nSeigneur.\n","Quiconque fera partie du d\u00e9nombrement depuis l'\u00e2ge de vingt ans et au-del\u00e0 doit acquitter l'imp\u00f4t de l'\u00c9ternel.\n","Le riche ne donnera pas plus, le pauvre ne donnera pas moins \nque la moiti\u00e9 du sicle, pour acquitter l'imp\u00f4t de l'\u00c9ternel, \u00e0 l'effet \nde racheter vos personnes.\n","Tu recevras des enfants d'Isra\u00ebl le produit de cette ran\u00e7on et\n tu l'appliqueras au service de la Tente d'assignation et il servira de \nrecommandation aux enfants d'Isra\u00ebl devant le Seigneur pour qu'il \n\u00e9pargne vos personnes.\"\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Tu feras une cuve de cuivre, avec son support en cuivre, pour\n les ablutions; tu la placeras entre la Tente d'assignation et l'autel \net tu y mettras de l'eau.\n","Aaron et ses fils y laveront leurs mains et leurs pieds.\n","Pour entrer dans la Tente d'assignation, ils devront se laver \nde cette eau, afin de ne pas mourir; de m\u00eame, lorsqu'ils approcheront de\n l'autel pour leurs fonctions, pour la combustion d'un sacrifice en \nl'honneur de l'\u00c9ternel,\n","ils se laveront les mains et les pieds, pour ne pas mourir. Ce\n sera une r\u00e8gle constante pour lui et pour sa post\u00e9rit\u00e9, dans toutes \nleurs g\u00e9n\u00e9rations.\"\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse: \"\n","Tu prendras aussi des aromates de premier choix: myrrhe \nfranche, cinq cents sicles; cinnamone odorant, la moiti\u00e9, soit deux cent\n cinquante; jonc aromatique, deux cent cinquante,\n","enfin casse, cinq cents sicles au poids du sanctuaire; puis de l'huile d'olive, un h\u00een.\n","Tu en composeras une huile pour l'onction sainte, manipulant \nces aromates \u00e0 l'instar du parfumeur: ce sera l'huile de l'onction \nsainte.\n","Tu en oindras la Tente d'assignation, puis l'arche du Statut;\n","la table avec tous ses accessoires, le cand\u00e9labre avec les siens; l'autel du parfum;\n","l'autel aux holocaustes avec tous ses ustensiles et la cuve avec son support.\n","Tu les sanctifieras ainsi et ils deviendront \u00e9minemment saints: tout ce qui y touchera deviendra saint.\n","Tu en oindras aussi Aaron et ses fils et tu les consacreras \u00e0 mon minist\u00e8re.\n","Quant aux enfants d'Isra\u00ebl, tu leur parleras ainsi: Ceci sera l'huile d'onction sainte, en mon honneur, dans vos g\u00e9n\u00e9rations.\n","Elle ne doit point couler sur le corps du premier venu et vous\n n'en composerez point une pareille, dans les m\u00eames proportions: c'est \nune chose sainte, elle doit \u00eatre sacr\u00e9e pour vous.\n","Celui qui en imitera la composition, ou qui en appliquera sur un profane, sera retranch\u00e9 de son peuple.\"\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Choisis des ingr\u00e9dients: du storax, de\n l'ongle aromatique, du galbanum, divers ingr\u00e9dients et de l'encens pur;\n le tout \u00e0 poids \u00e9gal.\n","Tu en composeras un parfum, manipul\u00e9 selon l'art du parfumeur; mixtionn\u00e9, ce sera une chose pure et sainte.\n","Tu le r\u00e9duiras en poudre fine et tu en poseras devant le \nStatut, dans la Tente d'assignation, o\u00f9 je communiquerai avec toi; ce \nsera pour vous une chose \u00e9minemment sainte.\n","Ce parfum que tu composeras, vous n'en ferez point un \nsemblable pour votre usage: ce sera pour toi une chose sacr\u00e9e, r\u00e9serv\u00e9e \nau Seigneur.\n","Quiconque en fera un pareil pour en aspirer l'odeur, sera retranch\u00e9 de son peuple.\"\n"]