["Or, Mo\u00efse faisait pa\u00eetre les brebis de J\u00e9thro son beau-p\u00e8re, \npr\u00eatre de Madian. Il avait conduit le b\u00e9tail au fond du d\u00e9sert et \u00e9tait \nparvenu \u00e0 la montagne divine, au mont Horeb.\n","Un ange du Seigneur lui apparut dans un jet de flamme au milieu\n d'un buisson. Il remarqua que le buisson \u00e9tait en feu et cependant ne \nse consumait point.\n","Mo\u00efse se dit: \"Je veux m'approcher, je veux examiner ce grand ph\u00e9nom\u00e8ne: pourquoi le buisson ne se consume pas.\"\n","L'\u00c9ternel vit qu'il s'approchait pour regarder; alors Dieu \nl'appela du sein du buisson, disant: \"Mo\u00efse! Mo\u00efse!\" Et il r\u00e9pondit: \"Me\n voici.\"\n","Il reprit: \"N'approche point d'ici! Ote ta chaussure, car l'endroit que tu foules est un sol sacr\u00e9!\"\n","Il ajouta: \"Je suis la Divinit\u00e9 de ton p\u00e8re, le Dieu d'Abraham,\n d'Isaac et de Jacob...\" Mo\u00efse se couvrit le visage, craignant de \nregarder le Seigneur.\n","L'\u00c9ternel poursuivit: \"J'ai vu, j'ai vu l'humiliation de mon \npeuple qui est en \u00c9gypte; j'ai accueilli sa plainte contre ses \noppresseurs, car je connais ses souffrances.\n","Je suis donc intervenu pour le d\u00e9livrer de la puissance \n\u00e9gyptienne et pour le faire passer de cette contr\u00e9e-l\u00e0 dans une contr\u00e9e \nfertile et spacieuse, dans une terre ruisselante de lait et de miel, o\u00f9 \nhabitent le Canan\u00e9en, le H\u00e9th\u00e9en, l'Amorr\u00e9en, le Ph\u00e9r\u00e9z\u00e9en, le H\u00e9v\u00e9en et\n le J\u00e9bus\u00e9en.\n","Oui, la plainte des enfants d'Isra\u00ebl est venue jusqu'\u00e0 moi; oui, j'ai vu la tyrannie dont les \u00c9gyptiens les accablent.\n","Et maintenant va, je te d\u00e9l\u00e8gue vers Pharaon; et fais que mon peuple, les enfants d'Isra\u00ebl, sortent de l'\u00c9gypte.\"\n","Mo\u00efse-dit au Seigneur: \"Qui suis-je, pour aborder Pharaon et pour faire sortir les enfants d'Isra\u00ebl de l'\u00c9gypte?\"\n","Il r\u00e9pondit: \"C'est que je serai avec toi et ceci te servira \u00e0\n prouver que c'est moi qui t'envoie: quand tu auras fait sortir ce \npeuple de l'\u00c9gypte, vous adorerez le Seigneur sur cette montagne m\u00eame.\"\n","Mo\u00efse dit \u00e0 Dieu: \"Or, je vais trouver les enfants d'Isra\u00ebl et\n je leur dirai: Le Dieu de vos p\u00e8res m'envoie vers vous... S'ils me \ndisent: Quel est son nom? que leur dirai-je?\"\n","Dieu r\u00e9pondit \u00e0 Mo\u00efse: \"Je suis l'\u00catre invariable!\" Et il \najouta: \"Ainsi parleras-tu aux enfants d'Isra\u00ebl: C'est l'\u00catre invariable\n qui m'a d\u00e9l\u00e9gu\u00e9 aupr\u00e8s de vous.\"\n","Dieu dit encore \u00e0 Mo\u00efse: \"Parle ainsi aux enfants d'Isra\u00ebl: \n\u2018L'\u00c9ternel, le Dieu de vos p\u00e8res, le Dieu d'Abraham, d'Isaac et de \nJacob, m'envoie vers vous.\u2019 Tel est mon nom \u00e0 jamais, tel sera mon \nattribut dans tous les \u00e2ges.\n","Va rassembler les anciens d'Isra\u00ebl et dis-leur: \u2018L'\u00c9ternel, \nDieu de vos p\u00e8res, Dieu d\u2019Abraham, d'Isaac et de Jacob, m'est apparu en \ndisant: J'ai fix\u00e9 mon attention sur vous et sur ce qu'on vous fait en \n\u00c9gypte\n","et j'ai r\u00e9solu de vous faire monter, du servage de l'\u00c9gypte, \nau territoire du Canan\u00e9en, du H\u00e9th\u00e9en, de l'Amorr\u00e9en, du Ph\u00e9r\u00e9z\u00e9en, du \nH\u00e9v\u00e9en et du J\u00e9bus\u00e9en, contr\u00e9e ruisselante de lait et de miel.\u2019\n","Et ils \u00e9couteront ta voix; alors tu iras, avec les anciens \nd'Isra\u00ebl, trouver le roi d'\u00c9gypte et vous lui direz: \u2018L'\u00c9ternel, le Dieu\n des H\u00e9breux, s'est manifest\u00e9 \u00e0 nous. Et maintenant nous voudrions aller\n \u00e0 trois journ\u00e9es de chemin, dans le d\u00e9sert, sacrifier \u00e0 l'\u00c9ternel, \nnotre Dieu\u2019\n","Or, je sais que le roi d'\u00c9gypte ne vous laissera point partir, pas m\u00eame en pr\u00e9sence d'une puissance sup\u00e9rieure.\n","Mais j'\u00e9tendrai ma main et je terrasserai l'\u00c9gypte par tous \nles prodiges que j'accomplirai dans son sein; alors seulement on vous \nlaissera partir.\n","Et j'inspirerai aux \u00c9gyptiens de la bienveillance pour ce \npeuple; si bien que, lorsque vous partirez, vous ne partirez point les \nmains vides.\n","Chaque femme demandera \u00e0 sa voisine, \u00e0 l'habitante de sa \nmaison, des vases d'argent, des vases d'or, des parures; vous en \ncouvrirez vos fils et vos filles et vous d\u00e9pouillerez l'\u00c9gypte.\"\n"]