["\"De ton c\u00f4t\u00e9, fais venir \u00e0 toi Aaron ton fr\u00e8re, avec ses fils, \ndu milieu des enfants d'Isra\u00ebl, pour exercer le sacerdoce en mon \nhonneur: Aaron, avec Nadab et Abihou, \u00c9l\u00e9azar et Ithamar, ses fils.\n","Tu feras confectionner pour Aaron ton fr\u00e8re des v\u00eatements sacr\u00e9s, insignes d'honneur et de majest\u00e9.\n","Tu enjoindras donc \u00e0 tous les artistes habiles, que j'ai dou\u00e9s \ndu g\u00e9nie de l'art, qu'ils ex\u00e9cutent le costume d'Aaron, afin de le \nconsacrer \u00e0 mon sacerdoce.\n","Or, voici les v\u00eatements qu'ils ex\u00e9cuteront: un pectoral, un \n\u00e9phod, une robe, une tunique \u00e0 mailles, une tiare et une \u00e9charpe; ils \ncomposeront ainsi un saint costume \u00e0 Aaron ton fr\u00e8re et \u00e0 ses fils, \ncomme exer\u00e7ant mon minist\u00e8re.\n","Et ils emploieront l'or, l'azur, la pourpre, l'\u00e9carlate et le fin lin.\n","\"Ils confectionneront l'\u00e9phod en or, azur, pourpre, \u00e9carlate et lin retors, artistement broch\u00e9s.\n","Deux \u00e9pauli\u00e8res d'attache, plac\u00e9es \u00e0 ses deux extr\u00e9mit\u00e9s, serviront \u00e0 le r\u00e9unir.\n","La ceinture qu'il porte, destin\u00e9e \u00e0 l'assujettir, sera du m\u00eame \ntravail, fera partie de son tissu or, azur, pourpre, \u00e9carlate et lin \nretors.\n","Tu prendras deux pierres de choham, sur lesquelles tu graveras les noms des fils d'Isra\u00ebl:\n","six de leurs noms sur une pierre et les noms des six autres sur la seconde pierre, selon leur ordre de naissance.\n","A l'instar du graveur sur pierre et comme la gravure d'un \ncachet, tu traceras sur ces deux pierres les noms des fils d'Isra\u00ebl et \ntu les ench\u00e2sseras dans des chatons d'or.\n","Tu adapteras ces deux pierres aux \u00e9pauli\u00e8res de l'\u00e9phod, comme\n pierres comm\u00e9moratives pour les enfants d'Isra\u00ebl, dont Aaron portera \nles noms, en pr\u00e9sence de l'\u00c9ternel, sur ses deux \u00e9paules, comme \nsouvenir.\n","\"Tu pr\u00e9pareras aussi des chatons d'or\n","et deux cha\u00eenettes d'or pur, que tu feras en les cordonnant en\n forme de torsade; ces cha\u00eenettes-torsades, tu les fixeras sur les \nchatons.\n","\"Tu feras le pectoral de jugement, artistement ouvrag\u00e9 et que \ntu composeras \u00e0 la fa\u00e7on de l'\u00e9phod: c'est d'or, d'azur, de pourpre, \nd'\u00e9carlate et de fin retors, que tu le composeras.\n","Il sera carr\u00e9, pli\u00e9 en deux; un empan sera sa longueur, un empan sa largeur.\n","Tu le garniras de pierreries ench\u00e2ss\u00e9es, formant quatre \nrang\u00e9es. Sur une rang\u00e9e: un rubis, une topaze et une \u00e9meraude, premi\u00e8re \nrang\u00e9e;\n","deuxi\u00e8me rang\u00e9e: un nofek, un saphir et un diamant;\n","troisi\u00e8me, rang\u00e9e: un l\u00e9chem, un cheb\u00f4 et un ahlama;\n","quatri\u00e8me rang\u00e9e: une tartessienne, un choham et un jaspe. Ils seront ench\u00e2ss\u00e9s dans des chatons d'or.\n","Ces pierres, portant les noms des fils d'Isra\u00ebl, sont au \nnombre de douze selon ces m\u00eames noms; elles contiendront, grav\u00e9 en \nmani\u00e8re de cachet, le nom de chacune des douze tribus.\n","Ensuite, tu pr\u00e9pareras pour le pectoral des cha\u00eenettes cordonn\u00e9es, forme de torsade, en or pur.\n","Tu feras encore, pour le pectoral, deux anneaux d'or, que tu mettras aux deux coins du pectoral.\n","Puis tu passeras les deux torsades d'or dans les deux anneaux plac\u00e9s aux coins du pectoral\n","et les deux bouts de chaque torsade, tu les fixeras sur les \ndeux chatons, les appliquant aux \u00e9pauli\u00e8res de l'\u00e9phod du c\u00f4t\u00e9 de la \nface.\n","Tu feras encore deux anneaux d'or, que tu placeras aux deux \ncoins du pectoral, sur le bord qui fait face \u00e0 l'\u00e9phod int\u00e9rieurement\n","et tu feras deux autres anneaux d'or, que tu fixeras aux deux \n\u00e9pauli\u00e8res de l'\u00e9phod, par le bas, au c\u00f4t\u00e9 ext\u00e9rieur, \u00e0 l'endroit de \nl'attache, au-dessus de la ceinture de l'\u00e9phod.\n","On assujettira le pectoral en joignant ses anneaux \u00e0 ceux de \nl'\u00e9phod par un cordon d'azur, de sorte qu'il reste fix\u00e9 sur la ceinture \nde l'\u00e9phod; et ainsi le pectoral n'y vacillera point.\n","Et Aaron portera sur son c\u0153ur, lorsqu'il entrera dans le \nsanctuaire, les noms des enfants d'Isra\u00ebl, inscrits sur le pectoral du \njugement: comm\u00e9moration perp\u00e9tuelle devant le Seigneur.\n","Tu ajouteras au pectoral du jugement les our\u00eem et les toumm\u00eem,\n pour qu'ils soient sur la poitrine d'Aaron lorsqu'il se pr\u00e9sentera \ndevant l'\u00c9ternel. Aaron portera ainsi le destin des enfants d'Isra\u00ebl sur\n sa poitrine, devant le Seigneur, constamment.\n","\"Tu feras la robe de l'\u00e9phod, uniquement d'azur.\n","L'ouverture sup\u00e9rieure sera infl\u00e9chie; cette ouverture sera \ngarnie, tout autour, d'un ourlet tissu et sera faite comme l'ouverture \nd'une cotte de mailles, pour qu'elle ne se d\u00e9chire point.\n","Tu adapteras au bord, tout autour du bord, des grenades \nd'azur, de pourpre et d'\u00e9carlate et des clochettes d'or entrem\u00eal\u00e9es, \ntout \u00e0 l'entour.\n","Une clochette d'or, puis une grenade; une clochette d'or, puis une grenade, au bas de la robe, \u00e0 l'entour.\n","Aaron doit la porter lorsqu'il fonctionnera, pour que le son \ns'entende quand il entrera dans le saint lieu devant le Seigneur et \nquand il en sortira et qu'il ne meure point.\n","\"Tu feras une plaque d'or pur, sur laquelle tu graveras, comme sur un sceau:\"Consacr\u00e9 au Seigneur\".\n","Tu la fixeras par un ruban d'azur, de mani\u00e8re \u00e0 la placer sur la tiare; c'est en avant de la tiare qu'elle doit se trouver.\n","Elle sera sur le front d'Aaron, qui se chargera ainsi des \np\u00e9ch\u00e9s relatifs aux cons\u00e9crations des enfants d'Isra\u00ebl, \u00e0 leurs diverses\n offrandes religieuses; et elle sera sur son front en permanence, pour \nleur obtenir la bienveillance de l'\u00c9ternel.\n","Tu feras la tunique \u00e0 mailles de lin, de lin aussi la tiare et l'\u00e9charpe tu l'ex\u00e9cuteras en broderie.\n","Pour les fils d'Aaron \u00e9galement tu feras des tuniques et pour \neux aussi des \u00e9charpes; puis tu leur feras des turbans, signes d'honneur\n et de dignit\u00e9.\n","Tu feras rev\u00eatir ce costume \u00e0 Aaron ton fr\u00e8re, de m\u00eame \u00e0 ses \nfils; tu les oindras, tu les installeras et tu les consacreras \u00e0 mon \nsacerdoce.\n","Fais-leur aussi des cale\u00e7ons de lin commun, pour couvrir la nudit\u00e9 de la chair, depuis les reins jusqu'aux cuisses.\n","Aaron et ses fils porteront ce costume lorsqu'ils entreront \ndans la Tente d'assignation, ou lorsqu'ils approcheront de l'autel pour \nle saint minist\u00e8re, afin de ne pas se trouver en faute et encourir la \nmort: loi perp\u00e9tuelle pour lui et pour sa post\u00e9rit\u00e9.\n"]