["\"Or, voici comment tu proc\u00e9deras \u00e0 leur \u00e9gard, pour les \nconsacrer \u00e0 mon sacerdoce: prends un jeune taureau et deux b\u00e9liers sans \nd\u00e9faut;\n","puis des pains azymes, des g\u00e2teaux azymes p\u00e9tris avec de \nl'huile et des galettes azymes ointes d'huile; tu les feras de la plus \npure farine de froment.\n","Tu les mettras dans une m\u00eame corbeille et les pr\u00e9senteras dans \ncette corbeille, en m\u00eame temps que le taureau et les deux b\u00e9liers.\n","Tu feras avancer Aaron et ses fils \u00e0 l'entr\u00e9e de la Tente d'assignation et tu les feras baigner.\n","Tu prendras les v\u00eatements sacr\u00e9s; tu feras endosser \u00e0 Aaron la \ntunique, la robe de l'\u00e9phod, l'\u00e9phod et le pectoral et tu le ceindras de\n la ceinture de l'\u00e9phod.\n","Puis tu placeras la tiare sur sa t\u00eate et tu assujettiras le saint diad\u00e8me sur la tiare.\n","Tu prendras alors l'huile d'onction, que tu r\u00e9pandras sur sa t\u00e8te, lui donnant ainsi l'onction.\n","Puis tu feras approcher ses fils et tu les rev\u00eatiras de tuniques;\n","tu les ceindras de l'\u00e9charpe, Aaron et ses fils; tu coifferas \nceux-ci de turbans et le sacerdoce leur appartiendra \u00e0 titre perp\u00e9tuel; \nc'est ainsi que tu investiras Aaron et ses fils.\n","Tu am\u00e8neras le taureau devant la Tente d'assignation; Aaron et ses fils imposeront leurs mains sur la t\u00eate du taureau.\"\n","Puis tu l'immoleras devant le Seigneur, \u00e0 l'entr\u00e9e de la Tente d'assignation;\n","tu prendras de son sang, que tu appliqueras sur les cornes de \nl'autel avec ton doigt; et le reste du sang, tu le r\u00e9pandras dans le \nr\u00e9ceptacle de l'autel.\n","Tu prendras alors toute la graisse qui tapisse les entrailles,\n la membrane du foie, les deux rognons avec leur graisse et tu feras \nfumer le tout sur l'autel.\n","Pour la chair du taureau, sa peau et sa fiente, tu les consumeras par le feu, hors du camp; c'est un expiatoire.\n","Tu prendras ensuite l'un des b\u00e9liers; Aaron et ses fils imposeront leurs mains sur sa t\u00eate.\n","Tu immoleras ce b\u00e9lier; tu prendras son sang, dont tu aspergeras le tour de l'autel.\n","Le b\u00e9lier, tu le d\u00e9p\u00e8ceras par quartiers; tu laveras ses \nintestins et ses jambes, que tu poseras sur les quartiers et sur la t\u00e8te\n","et tu feras fumer le b\u00e9lier tout entier sur l'autel: c'est un \nholocauste au Seigneur; ce sera une odeur agr\u00e9able, comme sacrifice \u00e0 \nl'\u00c9ternel.\n","Alors tu prendras le second b\u00e9lier; Aaron et ses fils imposeront leurs mains sur sa t\u00eate.\n","Tu immoleras ce b\u00e9lier. ; tu prendras de son sang, que tu \nappliqueras sur le lobe de l'oreille droite d'Aaron et de celle de ses \nfils, sur le pouce de leur main droite et sur l'orteil de leur pied \ndroit; tu aspergeras aussi, avec le sang, le tour de l'autel.\n","Tu prendras de ce m\u00eame sang rest\u00e9 pr\u00e8s de l'autel, puis de \nl'huile d'onction; tu en feras aspersion sur Aaron et sur ses v\u00eatements,\n sur ses fils et sur leurs v\u00eatements de m\u00eame; il se trouvera ainsi \nconsacr\u00e9 lui et ses v\u00eatements, ainsi que ses fils et leurs v\u00eatements.\n","Tu extrairas du b\u00e9lier le suif, la queue, la graisse qui \ntapisse les entrailles, la membrane du foie, les deux rognons avec leur \ngraisse et la cuisse droite; car c'est un b\u00e9lier d'installation.\n","Tu prendras encore un des pains, un des g\u00e2teaux \u00e0 l'huile et une galette, dans la corbeille d'azymes plac\u00e9e devant le Seigneur;\n","tu poseras le tout sur les mains d'Aaron et sur celles de ses fils et tu le balanceras devant le Seigneur;\n","puis tu le reprendras de leurs mains et le feras br\u00fbler sur \nl'autel, \u00e0 la suite de l'holocauste: parfum agr\u00e9able \u00e0 l'\u00c9ternel, \ncombustion faite en son honneur.\n","Tu prendras la poitrine du b\u00e9lier d'installation destin\u00e9 \u00e0 \nAaron et tu la balanceras devant le Seigneur et elle deviendra ta \nportion.\n","Tu consacreras ainsi cette poitrine balanc\u00e9e et cette cuisse \npr\u00e9lev\u00e9e (balanc\u00e9e et pr\u00e9lev\u00e9e s\u00e9par\u00e9ment du b\u00e9lier d'installation \ndestin\u00e9 \u00e0 Aaron et \u00e0 ses fils),\n","afin qu'elles appartiennent \u00e0 Aaron et \u00e0 ses fils comme \nredevance constante de la part des Isra\u00e9lites, car c'est une chose \npr\u00e9lev\u00e9e; ce sera l'offrande que les Isra\u00e9lites auront \u00e0 pr\u00e9lever, sur \nleurs sacrifices r\u00e9mun\u00e9ratoires, en l'honneur de l'\u00c9ternel.\n","Le costume sacr\u00e9 d'Aaron sera celui de ses fils apr\u00e8s lui; \nc'est sous ce costume qu'on doit les oindre et les investir de leurs \nfonctions,\n","Sept jours durant, ces v\u00eatements seront port\u00e9s par celui de \nses fils son successeur dans le sacerdoce qui entrera dans la Tente \nd'assignation pour le saint minist\u00e8re.\n","Puis, tu prendras le b\u00e9lier d'installation, dont tu feras cuire la chair en lieu saint;\n","et Aaron et ses fils mangeront la chair du b\u00e9lier, ainsi que \nle pain qui est dans la corbeille, \u00e0 l'entr\u00e9e de la Tente d'assignation.\n","Ils les mangeront ces m\u00eames offrandes qui les auront purifi\u00e9s \npour que s'accomplisse leur installation, pour qu'ils soient consacr\u00e9s; \nun profane n'en pourra manger, car elles sont une chose sainte.\n","S'il reste quelque chose de la chair de la victime ou des \npains jusqu'au lendemain, tu consumeras ce reste par le feu; il ne sera \npoint mang\u00e9, car c'est une chose sainte.\n","Tu agiras \u00e0 l'\u00e9gard d'Aaron et de ses fils, exactement comme je te l'ai prescrit; tu emploieras sept jours \u00e0 leur installation.\n","Tu immoleras aussi, chaque jour, un taureau expiatoire en sus \ndes expiatoires pr\u00e9c\u00e9dents et tu purifieras l'autel au moyen de cette \nexpiation; puis tu l'oindras pour le consacrer.\n","Sept jours durant, tu purifieras ainsi l'autel et le \nconsacreras; alors l'autel sera une chose \u00e9minemment sainte , tout ce \nqui touchera \u00e0 l'autel deviendra saint.\n","\"Or, voici ce que tu offriras sur cet autel: des agneaux de premi\u00e8re ann\u00e9e, deux par jour, constamment.\n","L'un des agneaux tu l'offriras le matin et tu offriras le second vers le soir;\n","plus, un dixi\u00e8me de fleur de farine p\u00e9trie avec un quart de \nvin d'huile vierge et une libation d'un quart de vin de vin, pour ce \npremier agneau.\n","Le second agneau, tu l'offriras vers le soir; tu y joindras \nune oblation et une libation semblables \u00e0 celles du matin, sacrifice \nd'odeur agr\u00e9able \u00e0 l'\u00c9ternel.\n","Tel sera l'holocauste perp\u00e9tuel, offert par vos g\u00e9n\u00e9rations \u00e0 \nl'entr\u00e9e de la Tente d'assignation, devant l'\u00c9ternel, l\u00e0 o\u00f9 je vous \ndonnerai rendez-vous, o\u00f9 je m'entretiendrai avec toi.\n","C'est l\u00e0 que je me mettrai en rapport avec les enfants d'Isra\u00ebl et ce lieu sera consacr\u00e9 par ma majest\u00e9.\n","Oui, je sanctifierai la Tente d'assignation et l'autel; Aaron \net ses fils, je les sanctifierai aussi, pour qu'ils exercent mon \nminist\u00e8re.\n","Et je r\u00e9siderai au milieu des enfants d'Isra\u00ebl et je serai leur Divinit\u00e9.\n","Et ils sauront que moi, l'\u00c9ternel, je suis leur Dieu, qui les \nai tir\u00e9s du pays d'\u00c9gypte pour r\u00e9sider au milieu d'eux; moi-m\u00eame, \nl'\u00c9ternel, leur Dieu!\n"]