["L\u2019\u00c9ternel dit \u00e0 Mo\u00efse: \"Rends-toi chez Pharaon et dis-lui: \n\u2018Ainsi a parl\u00e9 l'\u00c9ternel, Dieu des H\u00e9breux: Renvoie mon peuple pour \nqu'il m'adore.\n","Que si tu te refuses \u00e0 le renvoyer, si tu persistes \u00e0 le retenir,\n","voici: la main de l'\u00c9ternel se manifestera sur ton b\u00e9tail qui \nest aux champs, chevaux, \u00e2nes, chameaux, gros et menu b\u00e9tail, par une \nmortalit\u00e9 tr\u00e8s grave.\n","Mais l'\u00c9ternel distinguera entre le b\u00e9tail d'Isra\u00ebl et le \nb\u00e9tail de Misra\u00efm et rien ne p\u00e9rira de ce qui est aux enfants d'Isra\u00ebl.\u2019\n \"\n","L'\u00c9ternel fixa le jour en disant: \"C'est demain que l'\u00c9ternel ex\u00e9cutera cette chose dans le pays.\"\n","Et l'\u00c9ternel ex\u00e9cuta la chose le lendemain; et tout le b\u00e9tail \ndes \u00c9gyptiens p\u00e9rit et du b\u00e9tail des Isra\u00e9lites il ne p\u00e9rit pas une \nb\u00eate.\n","Pharaon fit v\u00e9rifier et de fait, pas un animal n'\u00e9tait mort du \nb\u00e9tail des Isra\u00e9lites. Cependant le c\u0153ur de Pharaon s'obstina et il ne \nrenvoya point le peuple.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse et \u00e0 Aaron: \"Prenez chacun une poign\u00e9e de\n suie de fournaise; et que Mo\u00efse la lance vers le ciel, \u00e0 la vue de \nPharaon.\n","Elle s'\u00e9tendra en poussi\u00e8re sur tout le pays d'\u00c9gypte et elle \ns'attachera aux hommes et aux animaux, \u00e9clatant en \u00e9ruption pustuleuse \npar tout le pays d'\u00c9gypte.\"\n","Ils prirent la suie de fournaise, se pr\u00e9sent\u00e8rent devant \nPharaon et Mo\u00efse la lan\u00e7a vers le ciel; et elle devint une \u00e9ruption \npustuleuse, qui se d\u00e9veloppa sur les hommes et sur les animaux.\n","Les devins ne purent lutter contre Mo\u00efse, \u00e0 cause de l'\u00e9ruption car elle les avait frapp\u00e9s eux-m\u00eames avec toute l'\u00c9gypte.\n","Mais le Seigneur endurcit le c\u0153ur de Pharaon et il ne c\u00e9da point, ainsi que le Seigneur l'avait dit \u00e0 Mo\u00efse.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Demain, de bonne heure, pr\u00e9sente-toi, \ndevant Pharaon et dis-lui: \u2018Ainsi parle l'\u00c9ternel, Dieu des H\u00e9breux: \nRenvoie mon peuple pour qu'il m'adore!\n","Car, pour le coup, je d\u00e9cha\u00eenerai tous mes fl\u00e9aux contre \ntoi-m\u00eame, contre tes serviteurs, contre ton peuple, afin que tu saches \nque nul ne m'\u00e9gale sur toute la terre.\n","Si \u00e0 pr\u00e9sent j'eusse \u00e9tendu ma main et fait s\u00e9vir, sur toi et sur ton peuple, la mortalit\u00e9, tu aurais disparu de la terre!\n","Mais voici pourquoi je t'ai laiss\u00e9 vivre pour te faire voir ma puissance et pour glorifier mon nom dans le monde.\n","Tu persistes \u00e0 t'\u00e9lever contre mon peuple, en ne le laissant point partir:\n","Eh bien! moi, je ferai pleuvoir demain, \u00e0 pareille heure, une \ngr\u00eale tr\u00e8s intense, telle qu'il n'y en aura pas eu de semblable dans \nl'\u00c9gypte depuis son origine jusqu'\u00e0 ce jour.\n","Donc, fais rassembler ton b\u00e9tail et tout ce que tu as dans les\n champs. Tout homme ou animal qui se trouvera dans les champs et ne sera\n pas rentr\u00e9 dans les maisons, sera atteint de la gr\u00eale et p\u00e9rira.\u2019 \"\n","Ceux des serviteurs de Pharaon qui r\u00e9v\u00e9raient la parole du \nSeigneur mirent \u00e0 couvert leurs gens et leur b\u00e9tail dans leurs maisons\n","mais ceux qui ne tinrent pas compte de la parole du Seigneur laiss\u00e8rent leurs gens et leur b\u00e9tail aux champs.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Dirige ta main vers le ciel et que la \ngr\u00eale \u00e9clate dans tout le pays d'\u00c9gypte, sur les hommes, sur les \nbestiaux, sur toute l'herbe des champs dans le pays d'\u00c9gypte.\"\n","Mo\u00efse dirigea sa verge vers le ciel et le Seigneur produisit \ndes tonnerres et de la gr\u00eale, des feux s'\u00e9lanc\u00e8rent sur le sol et le \nSeigneur fit pleuvoir la gr\u00eale sur le pays d'\u00c9gypte.\n","C'\u00e9tait une gr\u00eale et un feu tourbillonnant au milieu de la \ngr\u00eale; c'\u00e9tait effroyable, rien de pareil n'\u00e9tait arriv\u00e9 dans tout le \npays des \u00c9gyptiens depuis qu'ils formaient une nation.\n","La gr\u00eale frappa, dans tout le pays d'\u00c9gypte, tout ce qui \u00e9tait\n dans les champs, depuis l'homme jusqu'\u00e0 la b\u00eate; toute herbe des champs\n fut abattue par la gr\u00eale et tout arbre des champs bris\u00e9.\n","La seule province de Gessen, o\u00f9 habitaient les enfants d'Isra\u00ebl, fut exempte de la gr\u00eale.\n","Pharaon fit appeler Mo\u00efse et Aaron et leur dit: \"J'ai p\u00e9ch\u00e9, \nje le vois \u00e0 cette heure: l'\u00c9ternel est juste et c'est moi et mon peuple\n qui sommes coupables.\n","Implorez l'\u00c9ternel pour qu'il mette un terme \u00e0 ces tonnerres \nc\u00e9lestes et \u00e0 cette gr\u00eale; alors je vous laisserai partir et vous \nn'\u00e9prouverez plus de retards.\"\n","Mo\u00efse lui r\u00e9pondit: \"Au Moment o\u00f9 je quitterai la ville, \nj'\u00e9tendrai mes mains vers l'\u00c9ternel, les tonnerres cesseront et la gr\u00eale\n ne se produira plus, afin que tu saches que la terre est \u00e0 l'\u00c9ternel.\n","Mais toi et tes serviteurs, je sais que vous ne rendrez pas encore hommage au Dieu \u00e9ternel.\"\n","Or, le lin et l'orge avaient \u00e9t\u00e9 abattus, parce que l'orge \u00e9tait en \u00e9pi et le lin en fleur;\n","mais le froment et l'\u00e9peautre n'avaient point souffert, parce qu'ils sont tardifs.\n","Mo\u00efse, \u00e9tant sorti de chez Pharaon, hors de la ville, \u00e9tendit \nles mains vers le Seigneur; et tonnerres et gr\u00eale disparurent et la \npluie ne s'\u00e9pancha point sur la terre.\n","Pharaon, se voyant d\u00e9livr\u00e9 de la pluie, de la gr\u00eale et des \ntonnerres, recommen\u00e7a \u00e0 p\u00e9cher et endurcit son c\u0153ur, lui et ses \nserviteurs.\n","Et Pharaon persista \u00e0 ne pas renvoyer les enfants d'Isra\u00ebl, comme l\u2019\u00c9ternel l'avait annonc\u00e9 par l'organe de Mo\u00efse.\n"]