["L'\u00e9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Invite les enfants d'Isra\u00ebl \u00e0 me pr\u00e9parer une offrande de la \npart de quiconque y sera port\u00e9 par son c\u0153ur, vous recevrez mon offrande.\n","Et voici l'offrande que vous recevrez d'eux: or, argent et cuivre;\n","\u00e9toffes d'azur, de pourpre, d'\u00e9carlate, de fin lin et de poil de ch\u00e8vre;\n","peaux de b\u00e9lier teintes en rouge, peaux de tahach et bois de chitt\u00eem;\n","huile pour le luminaire, aromates pour l'huile d'onction et pour la combustion des parfums;\n","pierres de choham et pierres \u00e0 ench\u00e2sser, pour l'\u00e9phod et pour le pectoral.\n","Et ils me construiront un sanctuaire, pour que je r\u00e9side au milieu d'eux,\n","semblable en tout \u00e0 ce que je t'indiquerai, c'est-\u00e0-dire au \nplan du tabernacle et de toutes ses pi\u00e8ces et vous l'ex\u00e9cuterez ainsi.\n","\"On fera une arche en bois de chitt\u00eem, ayant deux coud\u00e9es et \ndemie de long, une coud\u00e9e et demie de large, une coud\u00e9e et demie de \nhauteur.\n","Tu la rev\u00eatiras d'or pur, int\u00e9rieurement et ext\u00e9rieurement; et tu l'entoureras d'une corniche d'or.\"\n","Tu mouleras pour l'arche quatre anneaux d'or, que tu placeras \u00e0\n ses quatre angles; savoir, deux anneaux \u00e0 l'un de ses c\u00f4t\u00e9s et deux \nanneaux au c\u00f4t\u00e9 oppos\u00e9.\n","Tu feras des barres de bois de chitt\u00eem, que tu recouvriras d'or.\n","Tu passeras ces barres dans les anneaux, le long des c\u00f4t\u00e9s de l'arche, pour qu'elles servent \u00e0 la porter.\n","Les barres, engag\u00e9es dans les anneaux de l'arche, ne doivent point la quitter.\n","Tu d\u00e9poseras dans l'arche le Statut que je te donnerai.\n","Tu feras aussi un propitiatoire d'or pur, ayant deux coud\u00e9es et demie de long, une coud\u00e9e et demie de large.\n","Puis tu feras deux ch\u00e9rubins d'or, tu les fabriqueras tout d'une pi\u00e8ce, ressortant des deux extr\u00e9mit\u00e9s du propitiatoire.\n","Fais ressortir un ch\u00e9rubin d'un c\u00f4t\u00e9 et l'autre du c\u00f4t\u00e9 \noppos\u00e9, c'est du propitiatoire m\u00eame que vous ferez saillir ces \nch\u00e9rubins, \u00e0 ses deux extr\u00e9mit\u00e9s.\n","Ces ch\u00e9rubins auront les ailes \u00e9tendues en avant et dominant \nle propitiatoire et leurs visages, tourn\u00e9s l'un vers l'autre, seront \ndirig\u00e9s vers le propitiatoire.\n","Tu placeras ce propitiatoire au-dessus de l'arche, apr\u00e8s avoir d\u00e9pos\u00e9 dans l'arche le Statut que je te donnerai.\n","C'est l\u00e0 que je te donnerai rendez-vous; c'est de dessus le \npropitiatoire, entre les deux ch\u00e9rubins plac\u00e9s sur l'arche du Statut, \nque je te communiquerai tous mes ordres pour les enfants d'Isra\u00ebl.\n","\"Tu feras ensuite une table de bois de chitt\u00eem, longue de deux coud\u00e9es, haute d'une coud\u00e9e et demie.\n","Tu la recouvriras d'or pur et tu l'entoureras d'une bordure d'or.\n","Tu y adapteras, tout autour, un ch\u00e2ssis large d'un palme et tu entoureras ce ch\u00e2ssis d'une bordure d'or.\n","Tu feras pour la table quatre anneaux d'or, que tu fixeras aux quatre extr\u00e9mit\u00e9s form\u00e9es par ses quatre pieds.\n","C'est vis-\u00e0-vis que se trouveront les anneaux; ils donneront passage \u00e0 des barres servant \u00e0 porter la table.\n","Tu feras ces barres en bois de chitt\u00eem et tu les recouvriras d'or; c'est par leur moyen que sera port\u00e9e la table.\n","Tu feras ses s\u00e9biles et ses cuillers, ses montants et ses \ndemi-tubes, pi\u00e8ces dont elle doit \u00eatre garnie; c'est en or pur que tu \nles confectionneras.\n","Et tu placeras sur cette table des pains de proposition, en permanence devant moi.\n","\"Tu, feras aussi un cand\u00e9labre d'or pur. Ce cand\u00e9labre, \nc'est-\u00e0-dire son pied et sa tige, sera fait tout d'une pi\u00e8ce; ses \ncalices, ses boutons et ses fleurs feront corps avec lui.\n","Six branches sortiront de ses c\u00f4t\u00e9s: trois branches du cand\u00e9labre d'un c\u00f4t\u00e9 et trois branches du cand\u00e9labre de l'autre.\n","Trois calices amygdalo\u00efdes \u00e0 l'une des branches, avec bouton \net fleur et trois calices amygdalo\u00efd\u00ebs, avec bouton et fleur \u00e0 l'autre \nbranche; ainsi pour les six branches qui sailliront du cand\u00e9labre.\n","Le f\u00fbt du cand\u00e9labre portera quatre calices amygdalo\u00efdes, avec ses boutons et ses fleurs;\n","savoir, un bouton \u00e0 l'origine d'une de ses paires de branches,\n un bouton \u00e0 l'origine de sa seconde paire de branches, un bouton \u00e0 \nl'origine de la troisi\u00e8me: ils r\u00e9pondront aux six branches partant du \ncand\u00e9labre.\n","Boutons et branches feront corps avec lui; le tout sera fait d'un seul lingot d'or pur.\n","Puis tu feras ses lampes au nombre de sept; quand on disposera ces lampes, on en dirigera la lumi\u00e8re du c\u00f4t\u00e9 de sa face.\n","Puis, ses mouchettes et ses godets, en or pur.\n","Un kikkar d'or pur sera employ\u00e9 pour le cand\u00e9labre, y compris tous ces accessoires.\n","M\u00e9dite et ex\u00e9cute, selon le plan qui t'est indiqu\u00e9 sur cette montagne.\n"]