["Voici les noms des fils d'Isra\u00ebl, venus en \u00c9gypte; ils y accompagn\u00e8rent Jacob, chacun avec sa famille:\n","Ruben, Sim\u00e9on, L\u00e9vi et Juda;\n","Issachar, Zabulon et Benjamin;\n","Dan et Nephtali, Gad et Aser.\n","Toutes les personnes composant la lign\u00e9e de Jacob \u00e9taient au nombre de soixante-dix. Pour Joseph, il \u00e9tait d\u00e9j\u00e0 en \u00c9gypte.\n","Joseph mourut, ainsi que tous ses fr\u00e8res, ainsi que toute cette g\u00e9n\u00e9ration.\n","Or, les enfants d'Isra\u00ebl avaient augment\u00e9, pullul\u00e9, \u00e9taient devenus prodigieusement nombreux et ils remplissaient la contr\u00e9e.\n","Un roi nouveau s'\u00e9leva sur l'\u00c9gypte, lequel n'avait point connu Joseph.\n","Il dit \u00e0 son peuple: \"Voyez, la population des enfants d'Isra\u00ebl surpasse et domine la n\u00f4tre.\n","Eh bien! usons d'exp\u00e9dients contre elle; autrement, elle \ns'accro\u00eetra encore et alors, survienne une guerre, ils pourraient se \njoindre \u00e0 nos ennemis, nous combattre et sortir de la province.\"\n","Et l'on imposa \u00e0 ce peuple des officiers de corv\u00e9e pour \nl'accabler de labeurs et il b\u00e2tit pour Pharaon des villes \nd'approvisionnement, Pithom et Ramess\u00e8s.\n","Mais, plus on l'opprimait, plus sa population grossissait et \nd\u00e9bordait et ils con\u00e7urent de l'aversion pour les enfants d'Isra\u00ebl.\n","Les \u00c9gyptiens accabl\u00e8rent les enfants d'Isra\u00ebl de rudes besognes.\n","Ils leur rendirent la vie am\u00e8re par des travaux p\u00e9nibles sur \nl'argile et la brique, par des corv\u00e9es rurales, outre les autres labeurs\n qu'ils leur impos\u00e8rent tyranniquement.\n","Le roi d'\u00c9gypte s'adressa aux sages femmes h\u00e9breues, qui se nommaient, l'une Chifra, l'autre Po\u00fba\n","et il dit: \"Lorsque vous accoucherez les femmes h\u00e9breues, vous\n examinerez les attributs du sexe: si c'est un gar\u00e7on, faites-le p\u00e9rir; \nune fille, qu'elle vive.\"\n","Mais les sages-femmes craignaient Dieu: elles ne firent point \nce que leur avait dit le roi d'\u00c9gypte, elles laiss\u00e8rent vivre les \ngar\u00e7ons.\n","Le roi d'\u00c9gypte manda les sages-femmes et leur dit: \"Pourquoi avez-vous agi ainsi, avez-vous laiss\u00e9 vivre les gar\u00e7ons?\"\n","Les sages-femmes r\u00e9pondirent \u00e0 Pharaon: \"C'est que les femmes \ndes H\u00e9breux ne sont pas comme celles des \u00c9gyptiens, elles sont \nvigoureuses et avant que la sage-femme soit arriv\u00e9e pr\u00e8s d'elles, elles \nsont d\u00e9livr\u00e9es.\"\n","Le Seigneur b\u00e9nit les sages-femmes et le peuple multiplia et s'accrut consid\u00e9rablement.\n","Or, comme les sages-femmes avaient craint le Seigneur et qu'il avait augment\u00e9 leurs familles,\n","Pharaon donna l'ordre suivant \u00e0 tout son peuple: \"Tout m\u00e2le \nnouveau-n\u00e9, jetez-le dans le fleuve et toute fille laissez-la vivre.\"\n"]