["Or, il y avait un homme de la famille de L\u00e9vi, qui avait \u00e9pous\u00e9 une fille de L\u00e9vi.\n","Cette femme con\u00e7ut et enfanta un fils. Elle consid\u00e9ra qu'il \u00e9tait beau et le tint cach\u00e9 pendant trois mois.\n","Ne pouvant le cacher plus longtemps, elle lui pr\u00e9para un \nberceau de jonc qu'elle enduisit de bitume et de poix, elle y pla\u00e7a \nl'enfant et le d\u00e9posa dans les roseaux sur la rive du fleuve.\n","Sa s\u0153ur se tint \u00e0 distance pour observer ce qui lui arriverait.\n","Or, la fille de Pharaon descendit, pour se baigner, vers le \nfleuve, ses compagnes la suivant sur la rive. Elle aper\u00e7ut le berceau \nparmi les roseaux et envoya sa servante qui alla le prendre.\n","Elle l'ouvrit, elle y vit l'enfant: c'\u00e9tait un gar\u00e7on \nvagissant. Elle eut piti\u00e9 de lui et dit: \"C'est quelque enfant des \nH\u00e9breux.\"\n","Sa soeur dit \u00e0 la fille de Pharaon: \"Faut-il t'aller qu\u00e9rir une\n nourrice parmi les femmes h\u00e9breues, qui t'allaitera cet enfant?\"\n","La fille de Pharaon lui r\u00e9pondit: \"Va.\" Et la jeune fille alla qu\u00e9rir la m\u00e8re de l'enfant.\n","La fille de Pharaon dit \u00e0 celle-ci: \"Emporte cet enfant et \nallaite-le moi, je t'en donnerai le salaire.\" Cette femme prit l'enfant \net l'allaita.\n","L'enfant devenu grand, elle le remit \u00e0 la fille de Pharaon et \nil devint son fils; elle lui donna le nom de Mo\u00efse, disant: \"Parce que \nje l'ai retir\u00e9 des eaux.\"\n","Or, en ce temps-l\u00e0, Mo\u00efse, ayant grandi, alla parmi ses fr\u00e8res et fut t\u00e9moin de leurs souffrances.\n","Il aper\u00e7ut un \u00c9gyptien frappant un H\u00e9breu, un de ses fr\u00e8res. \nIl se tourna de c\u00f4t\u00e9 et d'autre et ne voyant para\u00eetre personne, il \nfrappa l'\u00c9gyptien et l'ensevelit dans le sable.\n","\u00c9tant sorti le jour suivant, il remarqua deux H\u00e9breux qui se \nquerellaient et il dit au coupable: \"Pourquoi frappes-tu ton prochain?\"\n","L'autre r\u00e9pondit: \"Qui t'a fait notre seigneur et notre juge? \nVoudrais-tu me tuer, comme tu as tu\u00e9 l'\u00c9gyptien?\" Mo\u00efse prit peur et se \ndit: \"En v\u00e9rit\u00e9, la chose est connue!\"\n","Pharaon fut instruit de ce fait et voulut faire mourir Mo\u00efse. \nCelui-ci s'enfuit de devant Pharaon et s'arr\u00eata dans le pays de Madian, \no\u00f9 il s'assit pr\u00e8s d'un puits.\n","Le pr\u00eatre de Madian avait sept filles. Elles vinrent puiser l\u00e0 et emplir les auges, pour abreuver les brebis de leur p\u00e8re.\n","Les p\u00e2tres survinrent et les repouss\u00e8rent. Mo\u00efse se leva, prit leur d\u00e9fense et abreuva leur b\u00e9tail.\n","Elles retourn\u00e8rent chez R\u00e9ou\u00ebl leur p\u00e8re, qui leur dit: \"Pourquoi rentrez-vous sit\u00f4t aujourd'hui?\"\n","Elles r\u00e9pondirent: \"Un certain \u00c9gyptien nous a d\u00e9fendues \ncontre les p\u00e2tres; bien plus, il a m\u00eame puis\u00e9 pour nous et a fait boire \nle b\u00e9tail.\"\n","Il dit \u00e0 ses filles: \"Et o\u00f9 est-il? Pourquoi avez-vous laiss\u00e9 l\u00e0 cet homme? Appelez-le, qu'il vienne manger.\"\n","Mo\u00efse consentit \u00e0 demeurer avec cet homme, qui lui donna en mariage S\u00e9phora, sa fille.\n","Elle enfanta un fils, qu'il nomma Gersom, en disant: \"Je suis un \u00e9migr\u00e9 sur une terre \u00e9trang\u00e8re.\"\n","Il arriva, dans ce long intervalle, que le roi d'\u00c9gypte \nmourut. Les enfants d'Isra\u00ebl g\u00e9mirent du sein de l'esclavage et se \nlament\u00e8rent; leur plainte monta vers Dieu du sein de l'esclavage.\n","Le Seigneur entendit leurs soupirs et il se ressouvint de son alliance avec Abraham, avec Isaac, avec Jacob.\n","Puis, le Seigneur consid\u00e9ra les enfants d'Isra\u00ebl et il avisa.\n"]