["Puis, Mo\u00efse et Aaron vinrent trouver Pharaon et lui dirent: \n\"Ainsi a parl\u00e9 l'\u00c9ternel, Dieu d'Isra\u00ebl: Laisse partir mon peuple, pour \nqu'il c\u00e9l\u00e8bre mon culte dans le d\u00e9sert.\"\n","Pharaon r\u00e9pondit: \"Quel est cet \u00c9ternel dont je dois \u00e9couter la\n parole en laissant partir Isra\u00ebl? Je ne connais point l'\u00c9ternel et \ncertes je ne renverrai point Isra\u00ebl.\"\n","Ils reprirent: \"Le Dieu des H\u00e9breux s'est manifest\u00e9 \u00e0 nous. \nNous voudrions donc aller \u00e0 trois journ\u00e9es de chemin dans le d\u00e9sert et \nsacrifier \u00e0 l'\u00c9ternel notre Dieu, de peur qu'il ne s\u00e9visse sur nous par \nla peste ou par le glaive.\"\n","Le roi d'\u00c9gypte leur dit: \"Pourquoi, Mo\u00efse et Aaron, d\u00e9bauchez-vous le peuple de ses travaux? Allez \u00e0 vos affaires!\"\n","Pharaon ajouta: \"Vraiment, cette population est nombreuse \u00e0 \npr\u00e9sent dans le pays et vous leur feriez interrompre leurs corv\u00e9es?\"\n","Et Pharaon donna, ce jour m\u00eame, aux commissaires du peuple et \u00e0 ses surveillants l'ordre suivant:\n","\"Vous ne fournirez plus, d\u00e9sormais, de la paille au peuple pour\n la pr\u00e9paration des briques, comme pr\u00e9c\u00e9demment; ils iront eux-m\u00eames \nfaire leur provision de paille.\n","Du reste, la quantit\u00e9 de briques qu'ils faisaient pr\u00e9c\u00e9demment,\n imposez-la leur encore, n'en rabattez rien. Car ils sont d\u00e9s\u0153uvr\u00e9s, \nvoil\u00e0 pourquoi ils prof\u00e8rent ces clameurs: \u2018Allons sacrifier \u00e0 notre \nDieu!\u2019\n","Qu'il y ait donc surcharge de travail pour eux et qu'ils y soient astreints; et qu'on n'ait pas \u00e9gard \u00e0 des propos mensongers.\"\n","Les commissaires du peuple et ses surveillants sortirent et \nparl\u00e8rent ainsi au peuple: \"Voici ce qu'a dit Pharaon: \u2018Je ne vous \ndonnerai plus de paille;\n","vous m\u00eames, allez, fournissez-vous de paille o\u00f9 vous pourrez en trouver, car il n'est rien diminu\u00e9 de votre besogne.\u2019 \"\n","Et le peuple se r\u00e9pandit par tout le pays d'\u00c9gypte, pour ramasser du chaume en guise de paille.\n","Les commissaires le harcelaient, disant: \"Remplissez votre t\u00e2che jour par jour, comme lorsque la paille vous \u00e9tait livr\u00e9e.\"\n","On frappa les surveillants des enfants d'Isra\u00ebl que les \ncommissaires de Pharaon leur avaient pr\u00e9pos\u00e9s, en disant: \"Pourquoi \nn'avez -vous pas fait toute votre t\u00e2che en livrant les briques comme \npr\u00e9c\u00e9demment, ni hier ni aujourd'hui?\"\n","Les surveillants des enfants d'Isra\u00ebl vinrent se plaindre \u00e0 Pharaon en ces termes: \"Pourquoi traites-tu ainsi tes serviteurs?\n","La paille, il n'en est pas fourni \u00e0 tes serviteurs et pourtant\n on nous dit \u2018Faites des briques!\u2019 A pr\u00e9sent tes serviteurs sont frapp\u00e9s\n et c'est ton peuple qui est coupable.\"\n","Il r\u00e9pondit: \"Vous \u00eates des gens d\u00e9s\u0153uvr\u00e9s, oui, d\u00e9s\u0153uvr\u00e9s! c'est pour cela que vous dites: \u2018Allons sacrifier \u00e0 l'\u00c9ternel.\u2019\n","Et maintenant, allez au travail! La paille ne vous sera point donn\u00e9e et vous fournirez la m\u00eame quantit\u00e9 de briques.\"\n","Les surveillants des enfants d'Isra\u00ebl les trait\u00e8rent avec \nrigueur, en disant:\"Vous ne ferez pas moins de briques que pr\u00e9c\u00e9demment,\n jour par jour.\"\n","Or, ils avaient rencontr\u00e9 Mo\u00efse et Aaron, debout devant eux, comme ils sortaient de chez Pharaon;\n","et ils leur avaient dit: \"Que l'\u00c9ternel vous regarde et vous \njuge, vous qui nous avez mis en mauvaise odeur aupr\u00e8s de Pharaon et de \nses serviteurs; vous qui avez mis le glaive dans leur main pour nous \nfaire p\u00e9rir!\"\n","Mo\u00efse retourna vers le Seigneur et dit: \"Mon Dieu, pourquoi \nas-tu rendu ce peuple mis\u00e9rable? Dans quel but m'avais-tu donc envoy\u00e9?\n","Depuis que je me suis pr\u00e9sent\u00e9 \u00e0 Pharaon pour parler en ton \nnom, le sort de ce peuple a empir\u00e9, bien loin que tu aies sauv\u00e9 ton \npeuple!\"\n"]