["A la troisi\u00e8me n\u00e9om\u00e9nie depuis le d\u00e9part des Isra\u00e9lites du pays d'\u00c9gypte, le jour m\u00eame, ils arriv\u00e8rent au d\u00e9sert de Sina\u00ef.\n","Partis de Refidim, ils entr\u00e8rent dans le d\u00e9sert de Sina\u00ef et y camp\u00e8rent, Isra\u00ebl y campa en face de la montagne.\n","Pour Mo\u00efse, il monta vers le Seigneur et le Seigneur, \nl'appelant du haut de la montagne, lui dit: \"Adresse ce discours \u00e0 la \nmaison de Jacob, cette d\u00e9claration aux enfants d'Isra\u00ebl:\n","\u2018Vous avez vu ce que j'ai fait aux \u00c9gyptiens; vous, je vous ai port\u00e9s sur l'aile des aigles, je vous ai rapproch\u00e9s de moi.\n","D\u00e9sormais, si vous \u00eates dociles \u00e0 ma voix, si vous gardez mon \nalliance, vous serez mon tr\u00e9sor entre tous les peuples! Car toute la \nterre est \u00e0 moi,\n","mais vous, vous serez pour moi une dynastie de pontifes et une \nnation sainte.\u2019 Tel est le langage que tu tiendras aux enfants \nd'Isra\u00ebl.\"\n","Mo\u00efse, de retour, convoqua les anciens du peuple et leur transmit toutes ces paroles comme le Seigneur le lui avait prescrit.\n","Le peuple entier r\u00e9pondit d'une voix unanime: \"Tout ce qu'a dit\n l'\u00c9ternel, nous le ferons!\" Et Mo\u00efse rapporta les paroles du peuple au \nSeigneur.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Voici, moi-m\u00eame je t'appara\u00eetrai au \nplus \u00e9pais du nuage, afin que le peuple entende que c'est moi qui te \nparle et qu'en toi aussi ils aient foi constamment.\" Alors Mo\u00efse redit \u00e0\n l'\u00c9ternel les paroles du peuple.\n","Et l'\u00c9ternel dit \u00e0 Mo\u00efse: \"Rends-toi pr\u00e8s du peuple, \nenjoins-leur de se tenir purs aujourd'hui et demain et de laver leurs \nv\u00eatements,\n","afin d'\u00eatre pr\u00eats pour le troisi\u00e8me jour; car, le troisi\u00e8me \njour, le Seigneur descendra, \u00e0 la vue du peuple entier, sur le mont \nSina\u00ef.\n","Tu maintiendras le peuple tout autour, en disant: \u2018Gardez-vous\n de gravir cette montagne et m\u00eame d'en toucher le pied, quiconque \ntoucherait \u00e0 la montagne serait mis \u00e0 mort.\n","On ne doit pas porter la main sur lui, mais le lapider ou le \npercer de fl\u00e8ches; homme ou b\u00eate, il cesserait de vivre. Mais aux \nderniers sons du cor, ceux-ci monteront sur la montagne\u2019\".\n","Mo\u00efse descendit de la montagne vers le peuple, lui enjoignit la puret\u00e9 et ils lav\u00e8rent leurs v\u00eatements.\n","Il dit au peuple: \"Tenez-vous pr\u00eats pour le troisi\u00e8me jour; n'approchez point d'une femme.\"\n","Or, au troisi\u00e8me jour, le matin venu, il y eut des tonnerres \net des \u00e9clairs et une nu\u00e9e \u00e9paisse sur la montagne et un son de cor tr\u00e8s\n intense. Tout le peuple frissonna dans le camp.\n","Mo\u00efse fit sortir le peuple du camp au-devant de la Divinit\u00e9 et ils s'arr\u00eat\u00e8rent au pied de la montagne.\n","Or, la montagne de Sina\u00ef \u00e9tait toute fumante, parce que le \nSeigneur y \u00e9tait descendu au sein de la flamme; sa fum\u00e9e montait comme \nla fum\u00e9e d'une fournaise et la montagne enti\u00e8re tremblait violemment.\n","Le son du cor allait redoublant d'intensit\u00e9; Mo\u00efse parlait et la voix divine lui r\u00e9pondait.\"\n","Le Seigneur, \u00e9tant descendu sur le mont Sina\u00ef, sur la cime de cette montagne, y appela Mo\u00efse; Mo\u00efse monta,\n","et le Seigneur lui dit: \"Descends avertir le peuple: ils \npourraient se pr\u00e9cipiter vers le Seigneur pour contempler sa gloire et \nbeaucoup d'entre eux p\u00e9riraient.\n","Que les pontifes aussi, plus rapproch\u00e9s du Seigneur, s'observent religieusement; autrement il pourrait s\u00e9vir parmi eux.\"\n","Mo\u00efse r\u00e9pondit au Seigneur: \"Le peuple ne saurait monter sur \nle mont Sina\u00ef, puisque tu nous as avertis par ces paroles: \u2018D\u00e9fends la \nmontagne et d\u00e9clare-la sainte!\u2019\"\n","Le Seigneur lui repartit: \"Descends, dis-je, puis tu \nremonteras accompagn\u00e9 d'Aaron. Mais que les pontifes et le peuple ne \ns'aventurent pas \u00e0 monter vers le Seigneur, il pourrait s\u00e9vir contre \neux.\"\n","Mo\u00efse redescendit vers le peuple et lui en fit part.\n"]