["Puis il fit l'autel de l'holocauste en bois de chitt\u00eem; cinq \ncoud\u00e9es furent sa longueur, cinq coud\u00e9es sa largeur, il \u00e9tait carr\u00e9, et \ntrois coud\u00e9es sa hauteur,\n","Il en sculpta les cornes aux quatre angles, ces cornes faisant corps avec lui; puis il le rev\u00eatit de cuivre\n","Il fabriqua tous les ustensiles de l'autel: les cendriers, les \npelles, les bassins, les fourches et les brasiers; il fit tous ces \nustensiles de cuivr\u00e9.\n","Il fit pour l'autel un grillage formant un r\u00e9seau de cuivre, au-dessous de l'entablement et r\u00e9gnant jusqu'au milieu.\n","Il moula quatre anneaux aux quatre angles, sur le grillage de cuivre, pour y passer les barres,\n","Il fit ces barres en bois de chitt\u00eem et les recouvrit de cuivre;\n","et il les introduisit dans les anneaux, aux c\u00f4t\u00e9s de l'autel, \npour servir \u00e0 le transporter; C'est en boiserie creuse qu'il le disposa.\n","Il fabriqua la cuve en cuivre et son support de m\u00eame, au moyen \ndes miroirs des femmes qui s'\u00e9taient attroup\u00e9es \u00e0 l'entr\u00e9e de la Tente \nd'assignation.\n","Il pr\u00e9para le parvis. Pour le c\u00f4t\u00e9 du sud, regardant le midi, les toiles du parvis en lin retors, avaient cent coud\u00e9es,\n","Il fit leurs vingt piliers avec leurs vingt socles de cuivre; les crochets des piliers et leurs tringles, en argent.\n","Pour le c\u00f4t\u00e9 nord, cent coud\u00e9es de toiles, ayant vingt piliers avec vingt socles de cuivre, avec crochets et tringles d'argent.\n","Pour la face occidentale, des toiles mesurant cinquante \ncoud\u00e9es, avec dix piliers \u00e0 dix socles, \u00e0 crochets et tringles d'argent.\n","Pour la face orientale, au levant, cinquante coud\u00e9es.\n","Quinze coud\u00e9es de toiles pour une aile, avec trois piliers et trois socles;\n","pour la seconde aile, elles s'\u00e9tendaient des deux c\u00f4t\u00e9s de \nl'entr\u00e9e du parvis, quinze coud\u00e9es de toiles, ayant trois piliers avec \ntrois socles.\n","Toutes les toiles formant le pourtour du parvis \u00e9taient en lin retors,\n","Les socles destin\u00e9s aux piliers \u00e9taient de cuivre; les \ncrochets des piliers et leurs tringles, d'argent et leurs chapiteaux \n\u00e9taient recouverts en argent: ainsi se trouvaient reli\u00e9s par de l'argent\n tous les piliers du parvis.\n","Le rideau porti\u00e8re du parvis, ouvrag\u00e9 en broderie, \u00e9tait \nd'azur, de pourpre, d'\u00e9carlate et de lin retors. Il avait vingt coud\u00e9es \nde longueur; hauteur, form\u00e9e par la largeur, cinq coud\u00e9es, semblablement\n aux toiles du parvis.\n","Elles avaient quatre piliers, avec quatre socles de cuivre; \nleurs crochets \u00e9taient d'argent, ainsi que la garniture de leurs \nchapiteaux et que leurs tringles.\n","Enfin, toutes les chevilles destin\u00e9es au tabernacle et au pourtour du parvis \u00e9taient de cuivre.\n","Telle est la distribution du tabernacle, r\u00e9sidence du Statut, \ncomme elle fut \u00e9tablie par l'ordre de Mo\u00efse; t\u00e2che confi\u00e9e aux L\u00e9vites, \nsous la direction d'Ithamar, fils d'Aaron le pontife.\n","Be\u00e7alel, fils d'Ouri, fils d\u00e9 Hour, de la tribu de Juda, ex\u00e9cuta donc tout ce que l'\u00c9ternel avait ordonn\u00e9 \u00e0 Mo\u00efse,\n","second\u00e9 par Oholiab, fils d'Ahisamak, de la tribu de Dan, \nartisan et artiste, brodeur en \u00e9toffes d'azur, de, pourpre, d'\u00e9carlate \net de fin lin.\n","Tout l'or employ\u00e9 \u00e0 cette \u0153uvre, aux diverses parties de \nl'\u0153uvre sainte, cet or, produit de l'offrande, se monta \u00e0 vingt-neuf \nkikkar, plus sept cent trente sicles, selon le poids du sanctuaire.\n","Ll'argent, produit du d\u00e9nombrement de la communaut\u00e9, fut de \ncent kikkar, plus mille sept cent soixante-quinze sicles, au poids du \nsanctuaire:\n","\u00e0 un b\u00e9ka par t\u00eate, soit un demi sicle au poids du sanctuaire,\n pour tous ceux qui firent partie du d\u00e9nombrement, depuis l'\u00e2ge de vingt\n ans et au-dessus, au nombre de six cent trois mille cinq cent \ncinquante.\n","Or, les cent kikkar d'argent servirent \u00e0 fondre les socles du \nsanctuaire et les socles du voile pour les cent socles cent kikkar, un \nkikkar par socle.\n","Quant aux mille sept cent soixante quinze sicles, on en fit \nles crochets des piliers, la garniture de leurs chapiteaux et leurs \ntringles.\n","Le cuivre qu'on avait offert se monta \u00e0 soixante-dix kikkar, plus deux mille quatre cents sicles.\n","On en fit les socles de l'entr\u00e9e de la Tente d'assignation, \nl'autel de cuivre ainsi que son grillage de cuivre et tous les \nustensiles de cet autel;\n","les socles au pourtour du parvis, ceux de l'entr\u00e9e du parvis; \ntoutes les chevilles du tabernacle et toutes celles du parvis, tout \nautour.\n"]