["L\u2019\u00c9ternel dit \u00e0 Mo\u00efse: \"Parle ainsi \u00e0 Aaron: \u2018Dirige ta main, \navec ta verge, sur les fleuves, sur les canaux, sur les lacs; et suscite\n les grenouilles sur le pays d'\u00c9gypte.\u2019 \"\n","Aaron dirigea sa main sur les eaux de l'\u00c9gypte; les grenouilles mont\u00e8rent et envahirent le pays d'\u00c9gypte.\n","Autant en firent les devins par leurs enchantements ils suscit\u00e8rent des grenouilles sur le pays d'\u00c9gypte.\n","Pharaon manda Mo\u00efse et Aaron et leur dit: \"Sollicitez \nl'\u00c9ternel, pour qu'il \u00e9carte les grenouilles de moi et de mon peuple; je\n laisserai partir le peuple h\u00e9breu, pour qu'il sacrifie \u00e0 l'\u00c9ternel.\"\n","Mo\u00efse r\u00e9pondit \u00e0 Pharaon: \"Prends cet avantage sur moi, de me \ndire quand je dois demander pour toi, tes serviteurs et ton peuple, que \nles grenouilles se retirent de toi et de tes demeures, qu'elles restent \nseulement dans le fleuve.\"\n","Il repartit: \"D\u00e8s demain.\" Mo\u00efse reprit: \"Soit fait selon ta parole, afin que tu saches que nul n'\u00e9gale l'\u00c9ternel notre Dieu.\n","Oui, les grenouilles se retireront de toi et de tes demeures, \nde tes serviteurs et de ton peuple: elles seront rel\u00e9gu\u00e9es dans, le \nfleuve.\"\n","Mo\u00efse et Aaron \u00e9tant sortis de chez Pharaon, Mo\u00efse implora le \nSeigneur au sujet des grenouilles qu'il avait envoy\u00e9es contre Pharaon\n","et le Seigneur agit selon la parole de Mo\u00efse: les grenouilles p\u00e9rirent dans les maisons, dans les fermes et dans les champs.\n","On les entassa par monceaux; le pays en \u00e9tait infect\u00e9.\n","Mais Pharaon, se voyant de nouveau \u00e0 l'aise, appesantit son c\u0153ur et ne leur ob\u00e9it point, ainsi que l'avait pr\u00e9dit l'\u00c9ternel.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse \"Parle ainsi \u00e0 Aaron: \u2018\u00c9tends ta verge \net frappe la poussi\u00e8re de la terre, elle se changera en vermine dans \ntout le pays d'\u00c9gypte.\u2019 \"\n","Ils ob\u00e9irent: Aaron \u00e9tendit sa main arm\u00e9e de la verge, frappa \nla poussi\u00e8re de la terre et la vermine couvrit hommes et b\u00eates; toute la\n poussi\u00e8re de la terre se transforma en vermine, par tout le pays \nd'\u00c9gypte.\n","Les devins essay\u00e8rent \u00e0 leur tour, par leurs enchantements, de\n faire dispara\u00eetre la vermine, mais ils ne purent: la vermine resta sur \nles hommes et sur le b\u00e9tail.\n","Les devins dirent \u00e0 Pharaon: \"Le doigt de Dieu est l\u00e0!\" Mais \nle c\u0153ur de Pharaon persista et il ne les \u00e9couta point, ainsi que l'avait\n dit l'\u00c9ternel.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Demain, de bon matin, pr\u00e9sente-toi \ndevant Pharaon, car il se dirigera vers les eaux et dis-lui: \u2018Ainsi \nparle l'\u00c9ternel: Renvoie mon peuple pour qu'il m'adore!\n","Que si tu ne renvoies pas mon peuple, moi je susciterai contre\n toi et tes serviteurs et ton peuple et tes maisons, les animaux \nmalfaisants; les maisons des \u00c9gyptiens seront envahies par eux, comme \naussi la contr\u00e9e o\u00f9 ils demeurent.\n","Je distinguerai, en cette occurrence, la province de Gessen o\u00f9\n r\u00e9side mon peuple, en ce qu'il n'y para\u00eetra point d'animaux malfaisants\n afin que tu saches que moi, l'\u00c9ternel, je suis au milieu de cette \nprovince.\n","Oui, je ferai une s\u00e9paration salutaire entre mon peuple et le tien; c'est \u00e0 demain qu'est r\u00e9serv\u00e9 ce prodige.\u2019 \"\n","Ainsi fit l'\u00c9ternel. Un formidable essaim d'animaux p\u00e9n\u00e9tra \ndans la demeure de Pharaon et dans celles de ses serviteurs; dans tout \nle pays d'\u00c9gypte, la terre \u00e9tait infest\u00e9e par eux.\n","Pharaon manda Mo\u00efse et Aaron et dit: \"Allez sacrifier \u00e0 votre Dieu dans le pays.\"\n","Mo\u00efse r\u00e9pondit: \"Il ne convient pas d'agir ainsi, car c'est la\n terreur de l'\u00c9gypte que nous devons immoler \u00e0 l'\u00c9ternel notre Dieu. Or,\n nous immolerions sous leurs yeux la terreur des \u00c9gyptiens et ils ne \nnous lapideraient point!\n","C'est \u00e0 trois journ\u00e9es de chemin dans le d\u00e9sert que nous \nvoulons aller et nous y sacrifierons \u00e0 l'\u00c9ternel notre Dieu selon ce \nqu'il nous enjoindra.\"\n","Pharaon reprit: \"Je vous laisserai partir, pour sacrifier \u00e0 \nl'\u00c9ternel votre Dieu dans le d\u00e9sert; toutefois, gardez vous d'aller trop\n loin. Interc\u00e9dez pour moi.\"\n","Mo\u00efse r\u00e9pondit: \"Sit\u00f4t que je t'aurai quitt\u00e9, je vais \ninterc\u00e9der aupr\u00e8s de l'\u00c9ternel et les animaux malfaisants se retireront \nde Pharaon, de ses serviteurs et de son peuple, d\u00e8s demain. Du moins, \nque Pharaon cesse de se jouer de nous, en ne laissant pas le peuple \npartir pour sacrifier \u00e0 l'\u00c9ternel.\"\n","Sorti de chez Pharaon, Mo\u00efse implora le Seigneur.\n","Le Seigneur accomplit la parole de Mo\u00efse et il \u00e9loigna les \nanimaux malfaisants de Pharaon, de ses serviteurs et de son peuple; il \nn'en demeura pas un.\n","Mais Pharaon s'opini\u00e2tra cette fois encore et il ne laissa point, partir le peuple.\n"]