["L\u2019\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Dis aux enfants d'Isra\u00ebl de remonter et de camper en face de \nPi-Hahiroth, entre Migdol et la mer; devant Baal-Cef\u00f4n, \u00e0 l'opposite, \nvous camperez au bord de la mer.\n","Pharaon se dira que les enfants d'Isra\u00ebl sont \u00e9gar\u00e9s dans ce pays; que le d\u00e9sert les emprisonne.\n","Et je raffermirai le c\u0153ur de Pharaon et il les poursuivra; puis\n j'accablerai de ma puissance Pharaon avec toute son arm\u00e9e et les \n\u00c9gyptiens apprendront que je suis l'\u00c9ternel.\" Ils ob\u00e9irent.\n","On rapporta au roi d'\u00c9gypte que le peuple s'enfuyait. Alors les\n dispositions de Pharaon et de ses serviteurs chang\u00e8rent \u00e0 l'\u00e9gard de ce\n peuple et ils dirent: \"Qu'avons-nous fait l\u00e0, d'affranchir les \nIsra\u00e9lites de notre suj\u00e9tion!\"\n","Il fit atteler son char, emmena avec lui son peuple,\n","prit six cents chars d'\u00e9lite et tous les chariots d'\u00c9gypte, tous couverts de guerriers.\n","L'\u00c9ternel fortifia le c\u0153ur de Pharaon, roi d'\u00c9gypte, qui se mit\n \u00e0 la poursuite des enfants d'Isra\u00ebl. Cependant les Isra\u00e9lites \ns'avan\u00e7aient triomphants.\n","Les \u00c9gyptiens qui les poursuivaient les rencontr\u00e8rent, camp\u00e9s \nsur le rivage; tous les attelages de Pharaon, ses cavaliers, son arm\u00e9e, \nles joignirent pr\u00e8s de Pi-Hahiroth, devant Baal-Cef\u00f4n.\n","Comme Pharaon approchait, les enfants d'Isra\u00ebl lev\u00e8rent les \nyeux et voici que l'\u00c9gyptien \u00e9tait \u00e0 leur poursuite; remplis d'effroi, \nles Isra\u00e9lites jet\u00e8rent des cris vers l'\u00c9ternel.\n","Et ils dirent \u00e0 Mo\u00efse: \"Est-ce faute de trouver des s\u00e9pulcres \nen \u00c9gypte que tu nous as conduits mourir dans le d\u00e9sert? Quel bien nous \nas-tu fait, en nous tirant de l'\u00c9gypte?\n","N'est-ce pas ainsi que nous te parlions en \u00c9gypte, disant: \n\u2018Laisse-nous servir les \u00c9gyptiens?\u2019 De fait, mieux valait pour nous \u00eatre\n esclaves des \u00c9gyptiens, que de p\u00e9rir dans le d\u00e9sert.\"\n","Mo\u00efse r\u00e9pondit au peuple: \"Soyez sans crainte! Attendez, et \nvous serez t\u00e9moins de l'assistance que l'\u00c9ternel vous procurera en ce \njour! Certes, si vous avez vu les \u00c9gyptiens aujourd'hui, vous ne les \nreverrez plus jamais.\n","L'\u00c9ternel combattra pour vous; et vous, tenez-vous tranquilles!\"\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Pourquoi m'implores-tu? Ordonne aux enfants d'Isra\u00ebl de se mettre en marche.\n","Et toi, l\u00e8ve ta verge, dirige ta main vers la mer et divise \nla; et les enfants d'Isra\u00ebl entreront au milieu de la mer \u00e0 pied sec.\"\n","De mon c\u00f4t\u00e9, je vais affermir le c\u0153ur des \u00c9gyptiens pour \nqu'ils y entrent apr\u00e8s eux; et alors j'accablerai Pharaon et son arm\u00e9e \nenti\u00e8re, ses chars et sa cavalerie.\n","Les \u00c9gyptiens reconna\u00eetront que je suis l'\u00c9ternel, quand j'accablerai Pharaon, ses chars et ses cavaliers.\"\n","Le messager de Dieu, qui marchait en avant du camp d'Isra\u00ebl, \npassa derri\u00e8re eux, la colonne n\u00e9buleuse cessa d'\u00eatre \u00e0 leur t\u00eate et se \nfixa en arri\u00e8re.\"\n","Elle passa ainsi entre le camp \u00e9gyptien et celui des \nIsra\u00e9lites: pour les uns il y eut nu\u00e9e et t\u00e9n\u00e8bres, pour les autres la \nnuit fut \u00e9clair\u00e9e; et, de toute la nuit, les uns n'approch\u00e8rent point \ndes autres.\n","Mo\u00efse \u00e9tendit sa main sur la mer et l'\u00c9ternel fit reculer la \nmer, toute la nuit, par un vent d'est imp\u00e9tueux et il mit la mer \u00e0 sec \net les eaux furent divis\u00e9es.\n","Les enfants d'Isra\u00ebl entr\u00e8rent au milieu de la mer, dans son \nlit dess\u00e9ch\u00e9, les eaux se dressant en muraille \u00e0 leur droite et \u00e0 leur \ngauche.\n","Les \u00c9gyptiens les poursuivirent et tous les chevaux de \nPharaon, ses chariots, ses cavaliers, entr\u00e8rent \u00e0 leur suite au milieu \nde la mer.\n","Or, \u00e0 la derni\u00e8re veille, l'\u00c9ternel fit peser sur l'arm\u00e9e \n\u00e9gyptienne une colonne de feu et une nu\u00e9e et jeta la perturbation dans \nl'arm\u00e9e \u00e9gyptienne\n","et il d\u00e9tacha les roues de ses chars, les faisant ainsi \navancer pesamment. Alors l'\u00c9gyptien s'\u00e9cria: \"Fuyons devant Isra\u00ebl, car \nl'\u00c9ternel combat pour eux contre l'\u00c9gypte!\"\n","Le Seigneur dit \u00e0 Mo\u00efse: \"\u00c9tends ta main sur la mer et les \neaux rebrousseront sur l'\u00c9gyptien, sur ses chars et sur ses cavaliers.\"\n","Mo\u00efse \u00e9tendit sa main sur la mer et la mer, aux approches du \nmatin, reprit son niveau comme les \u00c9gyptiens s'\u00e9lan\u00e7aient en avant; et \nle Seigneur pr\u00e9cipita les \u00c9gyptiens au sein de la mer.\n","Les eaux, en refluant, submerg\u00e8rent chariots, cavalerie, toute\n l'arm\u00e9e de Pharaon qui \u00e9tait entr\u00e9e \u00e0 leur suite dans la mer; pas un \nd'entre eux n'\u00e9chappa.\n","Pour les enfants d'Isra\u00ebl, ils s'\u00e9taient avanc\u00e9s \u00e0 pied sec au\n milieu de la mer, ayant les eaux, comme un mur, \u00e0 leur droite et \u00e0 leur\n gauche.\n","L'\u00c9ternel, en ce jour, sauva Isra\u00ebl de la main de l'\u00c9gypte; Isra\u00ebl vit l'\u00c9gyptien gisant sur le rivage de la mer.\n","Isra\u00ebl reconnut alors la haute puissance que le Seigneur avait\n d\u00e9ploy\u00e9e sur l'\u00c9gypte et le peuple r\u00e9v\u00e9ra le Seigneur; et ils eurent \nfoi en l'\u00c9ternel et en Mo\u00efse, son serviteur.\n"]