["L\u2019\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Vois, j\u2019ai d\u00e9sign\u00e9 express\u00e9ment Be\u00e7al\u00eal, fils d\u2019Ouri, fils de Hour, de la tribu de Juda,\n","et je l\u2019ai rempli d\u2019une inspiration divine, d\u2019habilet\u00e9, de jugement, de science, et d\u2019aptitude pour tous les arts.\n","Il saura combiner les tissus; mettre en \u0153uvre l\u2019or, l\u2019argent et le cuivre,\n","mettre en \u0153uvre et ench\u00e2sser la pierre, travailler le bois, ex\u00e9cuter toute esp\u00e8ce d\u2019ouvrage.\n","De plus, je lui ai adjoint Oholiab, fils d\u2019Ahisamak, de la \ntribu de Dan ainsi que d\u2019autres esprits industrieux que j\u2019ai dou\u00e9s \nd\u2019habilet\u00e9. Ils ex\u00e9cuteront tout ce que je t\u2019ai prescrit:\n","la Tente d\u2019Assignation, l\u2019arche destin\u00e9e aux Statuts, le propitiatoire qui doit la couvrir et toutes les pi\u00e8ces de la Tente;\n","la table avec ses accessoires, le cand\u00e9labre d\u2019or pur avec tous ses ustensiles et l\u2019autel du parfum;\n","l\u2019autel de l\u2019holocauste et tous ses ustensiles, la cuve et son support;\n","les tapis d\u2019emballage, les v\u00eatements sacr\u00e9s du pontife Aaron et ceux que ses fils doivent porter lorsqu\u2019ils fonctionnent;\n","l\u2019huile d\u2019onction et le parfum aromatique pour le sanctuaire. Ils se conformeront, en tout, \u00e0 ce que Je t\u2019ai ordonn\u00e9.\"\n","L\u2019\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Et toi, parle aux enfants d\u2019Isra\u00ebl en ces termes: Toutefois, \nobservez mes sabbats car c\u2019est un symbole de moi \u00e0 vous dans toutes vos \ng\u00e9n\u00e9rations, pour qu\u2019on sache que c\u2019est Moi, l\u2019\u00c9ternel qui vous \nsanctifie.\n","Gardez donc le sabbat, car c\u2019est chose sainte pour vous! Qui \nle violera sera puni de mort; toute personne m\u00eame qui fera un travail en\n ce jour, sera retranch\u00e9e du milieu de son peuple.\n","Six jours on se livrera au travail; mais le septi\u00e8me jour il y\n aura repos, repos complet consacr\u00e9 au Seigneur. Quiconque fera un \ntravail le jour du sabbat sera puni de mort.\n","Les enfants d\u2019Isra\u00ebl seront donc fid\u00e8les au sabbat, en l\u2019observant dans toutes leurs g\u00e9n\u00e9rations comme un pacte immuable.\n","Entre moi et les enfants d\u2019Isra\u00ebl c\u2019est un symbole perp\u00e9tuel, \nattestant qu\u2019en six jours, l\u2019\u00c9ternel a fait les cieux et la terre, et \nque, le septi\u00e8me jour, il a mis fin \u00e0 l\u2019\u0153uvre et s\u2019est repos\u00e9.\"\n","Dieu donna \u00e0 Mo\u00efse, lorsqu\u2019il eut achev\u00e9 de s\u2019entretenir avec \nlui sur le mont Sina\u00ef, les deux tables du Statut, tables de pierre, \nburin\u00e9es par le doigt de Dieu.\n"]