["Alors Dieu pronon\u00e7a toutes ces paroles, savoir:\n","(1) \"Je suis l'\u00c9ternel, ton Dieu, qui t'ai fait sortir du pays \nd'\u00c9gypte, d'une maison d'esclavage. (2) \"Tu n'auras point d'autre dieu \nque moi.\n","Tu ne te feras point d'idole, ni une image quelconque de ce qui\n est en haut dans le ciel, ou en bas sur la terre, ou dans les eaux \nau-dessous de la terre.\n","Tu ne te prosterneras point devant elles, tu ne les adoreras \npoint; car moi, l'\u00c9ternel, ton Dieu, je suis un Dieu jaloux, qui \npoursuis le crime des p\u00e8res sur les enfants jusqu'\u00e0 la troisi\u00e8me et \u00e0 la\n quatri\u00e8me g\u00e9n\u00e9rations, pour ceux qui m'offensent;\n","et qui \u00e9tends ma bienveillance \u00e0 la milli\u00e8me, pour ceux qui m'aiment et gardent mes commandements.\n","(3) \"Tu n'invoqueras point le nom de l'\u00c9ternel ton Dieu \u00e0 \nl'appui du mensonge; car l'\u00c9ternel ne laisse pas impuni celui qui \ninvoque son nom pour le mensonge.\n","(4)\"Pense au jour du Sabbat pour le sanctifier.\n","Durant six jours tu travailleras et t'occuperas de toutes tes affaires,\n","mais le septi\u00e8me jour est la tr\u00eave de l'\u00c9ternel ton Dieu: tu \nn'y feras aucun travail, toi, ton fils ni ta fille, ton esclave m\u00e2le ou \nfemelle, ton b\u00e9tail, ni l'\u00e9tranger qui est dans tes murs.\n","Car en six jours l'\u00c9ternel a fait le ciel, la terre, la mer et\n tout ce qu'ils renferment et il s'est repos\u00e9 le septi\u00e8me jour; c'est \npourquoi l'\u00c9ternel a b\u00e9ni le jour du Sabbat et l'a sanctifi\u00e9.\n","(5)\"Honore ton p\u00e8re et ta m\u00e8re, afin que tes jours se prolongent sur la terre que l'\u00c9ternel ton Dieu t'accordera.\n","(6) \"Ne commets point d'homicide. (7) \"Ne commets point \nd'adult\u00e8re. (8) \"Ne commets point de larcin. (9) \"Ne rends point contre \nton prochain un faux t\u00e9moignage.\n","(10)\"Ne convoite pas la maison de ton prochain; Ne convoite \npas la femme de ton prochain, son esclave ni sa servante, son b\u0153uf ni \nson \u00e2ne, ni rien de ce qui est \u00e0 ton prochain.\"\n","Or, tout le peuple fut t\u00e9moin de ces tonnerres, de ces feux, \nde ce bruit de cor, de cette montagne fumante et le peuple \u00e0 cette vue, \ntrembla et se tint \u00e0 distance.\n","Et ils dirent \u00e0 Mo\u00efse: \"Que ce soit toi qui nous parles et \nnous pourrons entendre mais que Dieu ne nous parle point, nous pourrions\n mourir.\"\n","Mo\u00efse r\u00e9pondit au peuple: \"Soyez sans crainte! c'est pour vous\n mettre \u00e0 l'\u00e9preuve que le Seigneur est intervenu; c'est pour que sa \ncrainte vous soit toujours pr\u00e9sente, afin que vous ne p\u00e9chiez point.\"\n","Le peuple resta \u00e9loign\u00e9, tandis que Mo\u00efse s'approcha de la brume o\u00f9 \u00e9tait le Seigneur.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Parle ainsi aux enfants d'Isra\u00ebl: 'Vous avez vu, vous-m\u00eames, que du haut des cieux je vous ai parl\u00e9.\n","Ne m'associez aucune divinit\u00e9; dieux d'argent, dieux d'or, n'en faites point pour votre usage.'\n","Tu feras pour moi un autel de terre, sur lequel tu sacrifieras\n tes holocaustes et tes victimes r\u00e9mun\u00e9ratoires, ton menu et ton gros \nb\u00e9tail, en quelque lieu que je fasse invoquer mon nom, je viendrai \u00e0 toi\n pour te b\u00e9nir.\n","Si toutefois tu m'\u00e9riges un autel de pierres, ne le construis \npas en pierres de taille; car, en les touchant avec le fer, tu les as \nrendues profanes.\n","Tu ne dois pas non plus monter sur mon autel \u00e0 l'aide de degr\u00e9s, afin que ta nudit\u00e9 ne s'y d\u00e9couvre point.\n"]