["\"N\u2019accueille point un rapport mensonger. Ne sois pas complice d'un m\u00e9chant, en servant de t\u00e9moin \u00e0 l'iniquit\u00e9.\n","Ne suis point la multitude pour mal faire; et n'opine point, \nsur un litige, dans le sens de la majorit\u00e9, pour faire fl\u00e9chir le droit.\n","Ne sois point partial pour le pauvre, dans son proc\u00e8s.\n","\"Si tu trouves le b\u0153uf ou l'\u00e2ne de ton ennemi, \u00e9gar\u00e9, aie soin de le lui ramener.\n","\"Si tu vois l'\u00e2ne de ton ennemi succomber sous sa charge, garde toi de l'abandonner; aide-lui au contraire \u00e0 le d\u00e9charger.\n","\"Ne fais pas fl\u00e9chir le droit de ton prochain indigent, s'il a un proc\u00e8s.\n","Fuis la parole de mensonge et ne frappe point de mort celui qui\n est innocent et juste, car je n'absoudrais point le pr\u00e9varicateur.\n","N'accepte point de pr\u00e9sents corrupteurs; car la corruption trouble la vue des clairvoyants et fausse la parole des justes.\n","Tu ne vexeras point l'\u00e9tranger. Vous connaissez, vous, le c\u0153ur \nde l'\u00e9tranger, vous qui avez \u00e9t\u00e9 \u00e9trangers dans le pays d'\u00c9gypte!\n","Six ann\u00e9es tu ensemenceras ta terre et en recueilleras le produit;\n","mais la septi\u00e8me, tu lui donneras du repos et en abandonneras \nles fruits, pour que les indigents de ton peuple en jouissent, le \nsurplus pourra \u00eatre consomm\u00e9 par les animaux des champs. Ainsi en \nuseras-tu pour ta vigne et pour ton plant d'oliviers.\n","Six jours durant tu t'occuperas de tes travaux, mais au \nsepti\u00e8me jour tu ch\u00f4meras; afin que ton b\u0153uf et ton \u00e2ne se reposent, que\n puissent respirer le fils de ton esclave et l'\u00e9tranger.\n","Attachez-vous scrupuleusement \u00e0 tout ce que je vous ai \nprescrit. Ne mentionnez jamais le nom de divinit\u00e9s \u00e9trang\u00e8res, qu'on ne \nl'entende point dans ta bouche!\n","Trois fois l'an, tu c\u00e9l\u00e9breras des f\u00eates en mon honneur.\n","Et d'abord, tu observeras la f\u00eate des Azymes: durant sept \njours tu mangeras des pains azymes, ainsi que je te l'ai ordonn\u00e9, \u00e0 \nl'\u00e9poque du mois de la germination, car c'est alors que tu es sorti de \nl'\u00c9gypte et l'on ne para\u00eetra point devant ma face les mains vides.\n","Puis, la f\u00eate de la Moisson, f\u00eate des pr\u00e9mices de tes biens, \nque tu auras sem\u00e9s dans la terre; et la f\u00eate de l'Automne, au d\u00e9clin de \nl'ann\u00e9e, lorsque tu rentreras ta r\u00e9colte des champs.\n","Trois fois par an, tous tes m\u00e2les para\u00eetront par-devant le Souverain, l'\u00c9ternel.\n","Tu ne verseras point, en pr\u00e9sence du pain lev\u00e9, le sang de mon\n sacrifice; et la graisse de mes victimes ne s\u00e9journera pas jusqu'au \nmatin sans \u00eatre offerte.\n","Les pr\u00e9mices nouvelles de ton sol, tu les apporteras dans la \nmaison de l'\u00c9ternel ton Dieu. Tu ne feras point cuire un chevreau dans \nle lait de sa m\u00e8re.\n","\"Or, j'enverrai devant toi un mandataire, charg\u00e9 de veiller sur ta marche et de te conduire au lieu que je t'ai destin\u00e9.\n","Sois circonspect \u00e0 son \u00e9gard et docile \u00e0 sa voix; ne lui \nr\u00e9siste point! Il ne pardonnerait pas votre r\u00e9bellion, car ma divinit\u00e9 \nest en lui.\n","Que si tu es toujours docile \u00e0 sa voix, si tu accomplis toutes\n mes paroles, je serai l'ennemi de tes ennemis et je pers\u00e9cuterai tes \npers\u00e9cuteurs.\n","Lorsque mon mandataire, guidant tes pas, t'aura introduit chez\n l'Amorr\u00e9en, le H\u00e9th\u00e9en, le Ph\u00e9r\u00e9z\u00e9en, le Canan\u00e9en, le H\u00e9v\u00e9en, le \nJ\u00e9bus\u00e9en et que je les aurai extermin\u00e9s,\n","ne te prosterne point devant leurs dieux, ne les sers point et\n n'imite point leurs rites; au contraire, tu dois les, renverser, tu \ndois briser leurs monuments.\n","Vous servirez uniquement l'\u00c9ternel votre Dieu; et il b\u00e9nira ta\n nourriture et ta boisson et j'\u00e9carterai tout fl\u00e9au du milieu de toi.\n","\"Nulle femme n'avortera, nulle ne sera st\u00e9rile dans ton pays; je comblerai la mesure de tes jours.\n","J'enverrai ma terreur devant toi et je jetterai le trouble en \ntoute population chez qui tu p\u00e9n\u00e9treras et je mettrai tous tes ennemis \nen fuite devant toi.\n","Je te ferai pr\u00e9c\u00e9der par le frelon, qui chassera le H\u00e9v\u00e9en, le Canan\u00e9en et le H\u00e9th\u00e9en de devant toi.\n","Je ne l'expulserai pas de devant toi en une seule ann\u00e9e , car \nle pays deviendrait un d\u00e9sert et les b\u00eates sauvages se multiplieraient \u00e0\n tes d\u00e9pens:\n","je L'expulserai de devant toi successivement, jusqu'\u00e0 ce que, devenu nombreux , tu puisses occuper tout le pays.\n","Je fixerai tes limites depuis la mer des Joncs jusqu'\u00e0 la mer \ndes Philistins et depuis le D\u00e9sert jusqu'au Fleuve; car je livrerai en \nta main les habitants de cette contr\u00e9e et tu les chasseras de devant \ntoi.\n","Tu ne feras de pacte avec eux ni avec leurs divinit\u00e9s.\n","Qu'ils ne subsistent point sur ton territoire! Ils te feraient\n pr\u00e9variquer contre moi; car tu adorerais leurs divinit\u00e9s et ce serait \npour toi un \u00e9cueil.\"\n"]