["Et voici les statuts que tu leur exposeras.\n","Si tu ach\u00e8tes un esclave h\u00e9breu, il restera six ann\u00e9es esclave et \u00e0 la septi\u00e8me il sera remis en libert\u00e9 sans ran\u00e7on.\n","S'il est venu seul, seul il sortira; s'il \u00e9tait mari\u00e9, sa femme sortira avec lui.\n","Si son ma\u00eetre lui a donn\u00e9 une femme, laquelle lui ait enfant\u00e9 \ndes fils ou des filles, la femme, avec les enfants, appartiendra \u00e0 son \nma\u00eetre et lui se retirera seul.\n","Que si l'esclave dit: \"J'aime mon ma\u00eetre, ma femme et mes enfants, je ne veux pas \u00eatre affranchi\",\n","son ma\u00eetre l'am\u00e8nera par-devant le tribunal, on le placera pr\u00e8s\n d'une porte ou d'un poteau; et son ma\u00eetre lui percera l'oreille avec un\n poin\u00e7on et il le servira ind\u00e9finiment.\n","\"Si un homme vend sa fille comme esclave, elle ne quittera pas son ma\u00eetre \u00e0 la fa\u00e7on des esclaves.\n","Si elle lui d\u00e9pla\u00eet et qu'il ne la r\u00e9serve point \u00e0 lui-m\u00eame, il\n la laissera s'affranchir; il n'aura pas pouvoir de la vendre \u00e0 une \nfamille \u00e9trang\u00e8re, apr\u00e8s l'avoir d\u00e9\u00e7ue.\n","Que s'il la fiance \u00e0 son fils, il proc\u00e9dera \u00e0 son \u00e9gard selon. la r\u00e8gle des filles.\n","S'il lui en adjoint une autre, il ne devra point la frustrer de sa nourriture, de son habillement, ni du droit conjugal.\n","Et s'il ne proc\u00e8de pas \u00e0 son \u00e9gard de l'une de ces trois mani\u00e8res, elle se retirera gratuitement, sans ran\u00e7on.\n","\"Celui qui frappe un homme et le fait mourir sera puni de mort.\n","S'il n'y a pas eu guet-apens et que Dieu seul ait conduit sa main, il se r\u00e9fugiera dans un des endroits que je te d\u00e9signerai.\n","\"Mais si quelqu'un, agissant avec pr\u00e9m\u00e9ditation contre son \nprochain, le tue de guet-apens, du pied m\u00eame de mon autel tu le \nconduiras \u00e0 la mort.\n","\"Celui qui frappera son p\u00e8re ou sa m\u00e8re sera mis \u00e0 mort.\n","\"Celui qui aura enlev\u00e9 un homme et l'aura vendu, si on l'a pris sur le fait, sera mis \u00e0 mort.\n","\"Celui qui maudit son p\u00e8re ou sa m\u00e8re sera puni de mort.\n","\"Si des hommes se prennent de querelle et que l'un frappe \nl'autre d'un coup de pierre ou de poing, sans qu'il en meure, mais qu'il\n soit forc\u00e9 de s'aliter,\n","s'il se rel\u00e8ve et qu'il puisse sortir appuy\u00e9 sur son b\u00e2ton, \nl'auteur de la blessure sera absous. Toutefois, il paiera le ch\u00f4mage et \nles frais de la gu\u00e9rison.\n","\"Si un homme frappe du b\u00e2ton son esclave m\u00e2le ou femelle et que l'esclave meure sous sa main, il doit \u00eatre veng\u00e9.\n","Si pourtant il survit un jour ou deux, il ne sera pas veng\u00e9, parce qu'il est sa propri\u00e9t\u00e9.\n","\"Si, des hommes ayant une rixe, l'un d'eux heurte une femme \nenceinte et la fait avorter sans autre malheur, il sera condamn\u00e9 \u00e0 \nl'amende que lui fera infliger l'\u00e9poux de cette femme et il la paiera \u00e0 \ndire d'experts.\n","Mais si un malheur s'ensuit, tu feras payer corps pour corps;\n","oeil pour oeil, dent pour dent, main pour main, pied pour pied;\n","br\u00fblure pour br\u00fblure, plaie pour plaie, contusion pour contusion.\n","\"Si un homme blesse l'\u0153il de son esclave ou de sa servante de \nmani\u00e8re \u00e0 lui en \u00f4ter l'usage, il le renverra libre \u00e0 cause de son \u0153il\n","et s'il fait tomber une dent \u00e0 son esclave ou \u00e0 sa servante, il lui rendra la libert\u00e9 \u00e0 cause de sa dent.\n","\"Si un boeuf heurte un homme ou une femme et qu'ils en \nmeurent, ce boeuf doit \u00eatre lapid\u00e9 et il ne sera point permis d'en \nmanger la chair; mais le propri\u00e9taire du boeuf sera absous.\n","Si ce boeuf \u00e9tait sujet \u00e0 heurter, d\u00e9j\u00e0 ant\u00e9rieurement, que \nson ma\u00eetre, averti, ne l'ait pas surveill\u00e9 et qu'il ait fait p\u00e9rir un \nhomme ou une femme, le boeuf sera lapid\u00e9 et m\u00eame son ma\u00eetre m\u00e9rite la \nmort.\n","Si toutefois une amende lui est impos\u00e9e, il paiera la ran\u00e7on de sa vie selon ce qu'on lui aura impos\u00e9.\n","Si un b\u0153uf heurte soit un gar\u00e7on, soit une fille, la m\u00eame loi lui sera appliqu\u00e9e.\n","Si ce b\u0153uf heurte un esclave ou une esclave, on paiera \u00e0 leur ma\u00eetre une somme de trente sicles et le boeuf sera lapid\u00e9.\n","\"Si quelqu'un d\u00e9couvre une citerne, ou si, en ayant creus\u00e9 une, il ne la couvre point et qu'un boeuf ou un \u00e2ne y tombe,\n","le propri\u00e9taire de la citerne doit payer: il remboursera la valeur au ma\u00eetre et l'animal mort lui restera.\n","\"Si le b\u0153uf appartenant \u00e0 un homme blesse celui d'un autre et \nle fait p\u00e9rir, on vendra le b\u0153uf vivant; ils s\u2019en partageront le prix, \net partageront aussi le b\u0153uf mort.\n","Mais si, notoirement, ce boeuf a d\u00e9j\u00e0 heurt\u00e9 \u00e0 plusieurs \nreprises et que son ma\u00eetre ne l'ait pas surveill\u00e9, il devra restituer \nboeuf pour boeuf et le boeuf tu\u00e9 lui restera.\n","Si quelqu'un d\u00e9robe un b\u0153uf ou une brebis, puis \u00e9gorge ou vend\n l'animal, il donnera cinq pi\u00e8ces de gros b\u00e9tail en paiement du boeuf, \nquatre de menu b\u00e9tail pour la brebis.\n"]