["J\u00e9thro, pr\u00eatre de Madian, beau p\u00e8re de Mo\u00efse, apprit tout ce \nque Dieu avait fait pour Mo\u00efse et pour Isra\u00ebl son peuple, lorsque \nl'\u00c9ternel avait fait sortir Isra\u00ebl de l'\u00c9gypte.\n","Alors J\u00e9thro, beau-p\u00e8re de Mo\u00efse, emmena S\u00e9phora, \u00e9pouse de Mo\u00efse, qui la lui avait renvoy\u00e9e.\n","Il emmena aussi ses deux fils, l\u2019un nomm\u00e9 Gersom, \"car, avait-il dit, je suis un \u00e9migr\u00e9 sur une terre \u00e9trang\u00e8re\";\n","l\u2019autre nomm\u00e9 Eli\u00e9zer, \"parce que le Dieu de mon p\u00e8re m\u2019est venu en aide et m\u2019a sauv\u00e9 du glaive de Pharaon.\"\n","J\u00e9thro, beau-p\u00e8re de Mo\u00efse, vint, avec les fils et la femme de \ncelui-ci, trouver Mo\u00efse au d\u00e9sert o\u00f9 il campait, pr\u00e8s de la montagne du \nSeigneur.\n","Il fit dire \u00e0 Mo\u00efse: \"Moi ton beau-p\u00e8re, J\u00e9thro, je viens \u00e0 toi avec ta femme accompagn\u00e9e de ses deux fils.\"\n","Mo\u00efse alla au-devant de son beau-p\u00e8re; il se prosterna, il \nl\u2019embrassa et ils s\u2019inform\u00e8rent mutuellement de leur bien-\u00eatre puis ils \nentr\u00e8rent dans la tente.\n","Mo\u00efse conta \u00e0 son beau p\u00e8re tout ce que l\u2019\u00c9ternel avait fait \u00e0 \nPharaon et \u00e0 l\u2019Egypte \u00e0 cause d\u2019Isra\u00ebl; toutes les tribulations qu\u2019ils \navaient essuy\u00e9es dans le voyage et comment le Seigneur les avait \nprot\u00e9g\u00e9s.\n","J\u00e9thro se r\u00e9jouit de tout le bien que l\u2019\u00c9ternel avait fait \u00e0 Isra\u00ebl, en le sauvant de la main des Egyptiens\n","et il dit: \"Lou\u00e9 soit l\u2019\u00c9ternel, qui vous a sauv\u00e9s de la main \ndes Egyptiens et de celle de Pharaon, qui a soustrait ce peuple \u00e0 la \nmain des Egyptiens!\n","Je reconnais, \u00e0 cette heure, que l\u2019\u00c9ternel est plus grand que \ntous les dieux, puisqu\u2019il a \u00e9t\u00e9 dans cette circonstance o\u00f9 l\u2019on avait \nagi tyranniquement \u00e0 leur \u00e9gard.\"\n","J\u00e9thro, beau-p\u00e8re de Mo\u00efse, offrit holocauste et d\u2019autres \nsacrifices \u00e0 Dieu; et Aaron et tous les anciens d'Isra\u00ebl vinrent \npartager le repas du beau-p\u00e8re de Mo\u00efse, en pr\u00e9sence de Dieu.\n","Le lendemain, Mo\u00efse s\u2019assit pour rendre la justice au peuple \net le peuple se tint debout autour de Mo\u00efse, du matin jusqu'au soir.\n","Le beau-p\u00e8re de Mo\u00efse, voyant comme il proc\u00e9dait \u00e0 l'\u00e9gard du \npeuple, lui dit: \"Que signifie ta fa\u00e7on d'agir envers ce peuple? \nPourquoi si\u00e8ges-tu seul et tout le peuple stationne t-il autour de toi \ndu matin au soir?\"\n","Mo\u00efse r\u00e9pondit \u00e0 son beau-p\u00e8re: \"C'est que le peuple vient \u00e0 moi pour consulter le Seigneur.\n","Lorsqu'ils ont une affaire, elle m'est soumise; alors je \nprononce entre les parties et je fais conna\u00eetre les d\u00e9crets du Seigneur \net ses instructions.\"\n","Le beau-p\u00e8re de Mo\u00efse lui r\u00e9pliqua: \"Le proc\u00e9d\u00e9 que tu emploies n'est pas bon.\n","Tu succomberas certainement et toi-m\u00eame et ce peuple qui \nt'entoure; car la t\u00e2che est trop lourde pour toi, tu ne saurais \nl'accomplir seul.\n","Or, \u00e9coute ma voix, ce que je veux te conseiller et que Dieu \nte soit en aide! Repr\u00e9sente, toi seul, le peuple vis-\u00e0-vis de Dieu, en \nexposant les litiges au Seigneur;\n","notifie-leur \u00e9galement les lois et les doctrines, instruis-les\n de la voie qu'ils ont \u00e0 suivre et de la conduite qu'ils doivent tenir.\n","Mais, de ton c\u00f4t\u00e9, choisis entre tout le peuple des hommes \n\u00e9minents, craignant Dieu, amis de la v\u00e9rit\u00e9, ennemis du lucre et \nplace-les \u00e0 leur t\u00eate comme chiliarques, centurions, cinquanteniers et \nd\u00e9curions.\n","Ils jugeront le peuple en permanence; et alors, toute affaire \ngrave ils te la soumettront, tandis qu'ils d\u00e9cideront eux-m\u00eames les \nquestions peu importantes. Ils te soulageront ainsi en partageant ton \nfardeau.\n","Si tu adoptes cette conduite, Dieu te donnera ses ordres et tu\n pourras suffire \u00e0 l'\u0153uvre; et de son c\u00f4t\u00e9, tout ce peuple se rendra \ntranquillement o\u00f9 il doit se rendre.\"\n","Mo\u00efse \u00e9couta l'avis de son beau-p\u00e8re et effectua tout ce qu'il avait dit.\n","Il choisit des hommes de m\u00e9rite entre tout Isra\u00ebl et les cr\u00e9a \nmagistrats du peuple: chiliarques, centurions, cinquanteniers et \nd\u00e9curions.\n","Ils jugeaient le peuple en permanence; les cas difficiles, ils\n les rapportaient \u00e0 Mo\u00efse et les causes simples, ils les d\u00e9cidaient \neux-m\u00eames.\n","Mo\u00efse reconduisit son beau-p\u00e8re, qui s'en retourna dans son pays.\n"]