["Toute la communaut\u00e9 des enfants d'Isra\u00ebl partit du d\u00e9sert de \nS\u00een pour diverses stations, sur l'ordre du Seigneur. Ils camp\u00e8rent \u00e0 \nRefid\u00eem, o\u00f9 il n'y avait point d'eau \u00e0 boire pour le peuple.\n","Le peuple querella Mo\u00efse, en disant: \"Donnez-nous de l'eau, que\n nous buvions!\" Mo\u00efse leur r\u00e9pondit: \"Pourquoi me cherchez-vous \nquerelle? pourquoi tentez-vous le Seigneur?\"\n","Alors, press\u00e9 par la soif, le peuple murmura contre Mo\u00efse et \ndit: \"Pourquoi nous as-tu fait sortir de l'\u00c9gypte, pour faire mourir de \nsoif moi, mes enfants et mes troupeaux?\"\n","Mo\u00efse se plaignit au Seigneur, en disant: \"Que ferai-je pour ce peuple? Peu s'en faut qu'ils ne me lapident\"\n","Le Seigneur r\u00e9pondit \u00e0 Mo\u00efse: \"Avanc-toi \u00e0 la t\u00eate du peuple, \naccompagn\u00e9 de quelques-uns des anciens d'Isra\u00ebl; cette verge, dont tu as\n frapp\u00e9 le fleuve, prends-la en main et marche.\n","Je vais t'appara\u00eetre l\u00e0-bas sur le rocher, au mont Horeb; tu \nfrapperas ce rocher et il en jaillira de l'eau et le peuple boira.\" \nAinsi fit Mo\u00efse, \u00e0 la vue des anciens d'Isra\u00ebl.\n","On appela ce lieu Massa et Meriba, \u00e0 cause de la querelle des \nenfants d'Isra\u00ebl et parce qu'ils avaient tent\u00e9 l'\u00c9ternel en disant: \n\"Nous verrons si l'\u00c9ternel est avec nous ou non!\"\n","Amalec survint et attaqua Isra\u00ebl \u00e0 Refidim.\n","Mo\u00efse dit \u00e0 Josu\u00e9: \"Choisis des hommes et va livrer bataille \u00e0 \nAmalec; demain, je me tiendrai au sommet de cette colline, la verge \ndivine \u00e0 la main.\"\n","Josu\u00e9 ex\u00e9cuta ce que lui avait dit Mo\u00efse, en livrant bataille \u00e0\n Amalec, tandis que Mo\u00efse, Aaron et Hour mont\u00e8rent au haut de la \ncolline.\n","Or, tant que Mo\u00efse tenait son bras lev\u00e9, Isra\u00ebl avait le dessus; lorsqu'il le laissait fl\u00e9chir, c'est Amalec qui l'emportait.\n","Les bras de Mo\u00efse s'appesantissant, ils prirent une pierre \nqu'ils mirent sous lui et il s'assit dessus; Aaron et Hour soutinrent \nses bras, l'un de \u00e7\u00e0, l'autre de l\u00e0 et ses bras rest\u00e8rent fermes \njusqu'au coucher du soleil.\n","Josu\u00e9 triompha d'Amalec et de son peuple, \u00e0 la pointe de l'\u00e9p\u00e9e.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Consigne ceci, comme souvenir, dans le\n Livre et inculque-le \u00e0 Josu\u00e9: \u2018que je veux effacer la trace d'Amalec de\n dessous les cieux.\u2019 \"\n","Mo\u00efse \u00e9rigea un autel, qu'il nomma: \"Dieu est ma banni\u00e8re.\"\n","Et il dit: \"Puisque sa main s'attaque au tr\u00f4ne de l'\u00c9ternel, guerre \u00e0 Amalec de par l'\u00c9ternel, de si\u00e8cle en si\u00e8cle!\"\n"]