["Des \u00e9toffes d'azur, de pourpre et d'\u00e9carlate, on fit des tapis \nd'emballage pour l\u00e9 service des choses saintes; puis on fit le saint \ncostume d'Aaron, ainsi que l'\u00c9ternel l'avait prescrit \u00e0 Mo\u00efse.\n","On confectionna l'\u00e9phod, en or, azur, pourpre, \u00e9carlate et lin retors,\n","On laminait des lingots d'or, puis on y coupait des fils qu'on \nentrem\u00ealait aux fils d'azur, \u00e0 ceux de pourpre, d'\u00e9carlate et de fin \nlin, en fa\u00e7on de damass\u00e9.\n","On y adapta des \u00e9pauli\u00e8res d'attache, par lesquelles ses deux extr\u00e9mit\u00e9s se trouv\u00e8rent jointes.\n","La ceinture servant \u00e0 le fixer faisait partie de son tissu, \n\u00e9tait ouvrag\u00e9e de m\u00eame: or, azur, pourpre, \u00e9carlate et lin retors, comme\n l'\u00c9ternel l'avait prescrit \u00e0 Mo\u00efse.\n","On mit en \u0153uvre les pierres de choham, qu'on ench\u00e2ssa dans des \nchatons d'or et o\u00f9 l'on grava, comme on grave un sceau, les noms des \nfils d'Isra\u00ebl.\n","On les ajusta sur les \u00e9pauli\u00e8res de l'\u00e9phod, comme pierres de \nsouvenir pour les Isra\u00e9lites, ainsi que l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 \nMo\u00efse.\n","Puis on confectionna le pectoral damass\u00e9 \u00e0 la fa\u00e7on de l'\u00e9phod; en or, azur, pourpre, \u00e9carlate et lin retors.\n","Ce pectoral \u00e9tait carr\u00e9, on l'avait pli\u00e9 en deux; ainsi pli\u00e9, il avait un empan de long et un empan de large.\n","On y ench\u00e2ssa quatre rang\u00e9es de pierreries. Sur une rang\u00e9e: un rubis, une topaze et une \u00e9meraude, premi\u00e8re rang\u00e9e;\n","deuxi\u00e8me rang\u00e9e: un nofek, un saphir et un diamant;\n","troisi\u00e8me rang\u00e9e: un l\u00e9chem, un cheb\u00f4 et un ahlama;\n","quatri\u00e8me rang\u00e9e: une tartessienne, un choham et un jaspe. \nQuant \u00e0 leur sertissure, elles furent ench\u00e2ss\u00e9es dans des chatons d'or.\n","Ces pierres portant les noms des fils d'Isra\u00ebl, \u00e9taient douze \nselon ces m\u00eames noms; on y avait grav\u00e9 comme sur un sceau, chacune par \nson nom, les douze tribus.\n","On pr\u00e9para, pour le pectoral, des cha\u00eenettes cordonn\u00e9es, forme\n de torsade, en or pur; puis on fit deux chatons d'or et deux anneaux \nd'or.\n","On pla\u00e7a ces deux anneaux aux deux coins du pectoral;\n","on passa les deux torsades d'or dans les deux anneaux sur les coins du pectoral et les deux extr\u00e9mit\u00e9s de chaque torsade,\n","on les fixa sur deux chatons, les appliquant aux \u00e9pauli\u00e8res de l'\u00e9phod du c\u00f4t\u00e9 de la face.\n","On fit aussi deux anneaux d'or, qu'on pla\u00e7a aux deux coins du pectoral, sur le bord int\u00e9rieur faisant face \u00e0 l'\u00e9phod;\n","et l'on fit deux autres anneaux d'or, qu'on fixa aux deux \n\u00e9pauli\u00e8res de l'\u00e9phod, par en bas, au c\u00f4t\u00e9 ext\u00e9rieur, \u00e0 l'endroit de \nl'attache, au-dessus de la ceinture de l'\u00e9phod.\n","On assujettit le pectoral en joignant ses anneaux \u00e0 ceux de \nl'\u00e9phod par un cordon d'azur, afin que le pectoral f\u00fbt maintenu sur la \nceinture de f'\u00e9phod et n'y vacill\u00e2t point, ainsi que l'\u00c9ternel l'avait \nprescrit \u00e0 Mo\u00efse.\n","Ensuite on fit la robe de l'\u00e9phod selon l'art du tisserand, toute en \u00e9toffe d'azur.\n","L'ouverture de la robe \u00e9tait infl\u00e9chie comme celle d'une cotte\n de mailles et garnie d'un ourlet tout autour, afin de ne pas se \nd\u00e9chirer.\n","On disposa, au bas de la robe, des grenades d'azur, de pourpre et d'\u00e9carlate, \u00e0 brins retors;\n","et l'on fit des clochettes d\u2019or pur et l'on entrem\u00eala les \nclochettes aux grenades, au bas de la robe, tout autour, entre les \ngrenades:\n","une clochette, puis une grenade; une clochette, puis une \ngrenade, au bord de la robe, tout autour, pour le saint minist\u00e8re, ainsi\n que l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse.\n","On confectionna les tuniques en fin lin, selon l'art du tisserand, pour Aaron et pour ses fils;\n","et la tiare en fin lin, de m\u00eame que les turbans pour coiffure;\n","et les cale\u00e7ons de toile, en lin retors; et l'\u00e9charpe, en lin \nretors , azur, pourpre et \u00e9carlate, ouvrag\u00e9 de broderie, ainsi que \nl'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse.\n","On ex\u00e9cuta la plaque, diad\u00e8me sacr\u00e9, en or pur et l'on y tra\u00e7a\n cette inscription grav\u00e9e comme sur un sceau: \"CONSACR\u00c9 AU SEIGNEUR\".\n","On y fixa un ruban d'azur, qui devait passer sur la tiare, vers le sommet, comme l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse.\n","Ainsi fut termin\u00e9 tout le travail du tabernacle de la Tente \nd'assignation; les Isra\u00e9lites l'avaient ex\u00e9cut\u00e9 en agissant, de tout \npoint, selon ce que l'\u00c9ternel avait enjoint \u00e0 Mo\u00efse.\n","Alors on apporta \u00e0 Mo\u00efse le tabernacle et le pavillon avec toutes leurs pi\u00e8ces: agrafes, solives, traverses, piliers et socles;\n","la couverture de peaux de b\u00e9lier teintes en rouge, la couverture de peaux de Tahach et le voile protecteur;\n","l'arche du Statut avec ses barres et le propitiatoire;\n","la table avec toutes ses pi\u00e8ces et les pains de proposition;\n","le cand\u00e9labre d'or pur, avec ses lampes tout arrang\u00e9es et tous ses ustensiles; l'huile du luminaire;\n","l'autel d'or, l'huile d'onction et le parfum aromatique; le rideau d'entr\u00e9e de la Tente;\n","l'autel de cuivre avec son grillage de cuivre, ses barres et tous ses ustensiles; la cuve avec son support;\n","les toiles du parvis, ses piliers et, ses socles; le rideau \nformant la porte du parvis, ainsi que ses cordages et ses chevilles, \nenfin tous les ustensiles n\u00e9cessaires au tabernacle de la Tente \nd'assignation; les tapis d'emballage pour le service des choses saintes;\n","les v\u00eatements sacr\u00e9s d'Aaron le pontife et les v\u00eatements sacerdotaux de ses fils.\n","Exactement comme le Seigneur l'avait command\u00e9 \u00e0 Mo\u00efse, ainsi les Isra\u00e9lites avaient accompli toute la t\u00e2che.\n","Mo\u00efse examina tout le travail: or ils l'avaient ex\u00e9cut\u00e9 conform\u00e9ment aux prescriptions du Seigneur. Et Mo\u00efse les b\u00e9nit.\n"]