["Mo\u00efse convoqua toute la communaut\u00e9 des enfants d'Isra\u00ebl et leur dit: \"Voici les choses que l'\u00c9ternel a ordonn\u00e9 d'observer.\n","Pendant six jours on travaillera, mais au septi\u00e8me vous aurez \nune solennit\u00e9 sainte, un ch\u00f4mage absolu en l'honneur de l'\u00c9ternel; \nquiconque travaillera en ce jour sera mis \u00e0 mort.\n","Vous ne ferez point de feu dans aucune de vos demeures en ce jour de repos.\"\n","Mo\u00efse parla en ces termes \u00e0 toute la communaut\u00e9 d'Isra\u00ebl: \"Voici ce que l'\u00c9ternel m'a ordonn\u00e9 de vous dire:\n","\u2018Pr\u00e9levez sur vos biens une offrande pour l'\u00c9ternel; que tout \nhomme de bonne volont\u00e9 l'apporte, ce tribut du Seigneur: de l'or, de \nl'argent et du cuivre;\n","des \u00e9toffes d'azur, de pourpre, d'\u00e9carlate, de fin lin et de poil de ch\u00e8vre;\n","des peaux de b\u00e9lier teintes en rouge, des peaux de tahach et du bois de chittim;\n","de l'huile pour le luminaire, des aromates pour l'huile d'onction et pour la combustion des parfums;\n","des pierres de choham et des pierres \u00e0 ench\u00e2sser, pour l'\u00e9phod et le pectoral.\n","Puis, que les plus industrieux d'entre vous se pr\u00e9sentent pour ex\u00e9cuter tout ce qu'a ordonn\u00e9 l'\u00c9ternel:\n","le tabernacle, avec son pavillon et sa couverture; ses agrafes et ses solives, ses traverses, ses piliers et ses socles;\n","l'arche avec ses barres, le propitiatoire, le voile protecteur;\n","la table, avec ses barres et toutes ses pi\u00e8ces, ainsi que les pains de proposition;\n","le cand\u00e9labre pour l'\u00e9clairage avec ses ustensiles et ses lampes et l'huile du luminaire;\n","l'autel du parfum avec ses barres, l'huile d'onction et le \nparfum aromatique, puis le rideau d'entr\u00e9e pour l'entr\u00e9e du tabernacle;\n","l'autel de l'holocauste avec son grillage de cuivre, ses barres et tous ses ustensiles; la cuve avec son support;\n","les toiles du parvis, ses piliers et ses socles et le rideau-porti\u00e8re du parvis;\n","les chevilles du tabernacle, celles du parvis et leurs cordages;\n","les tapis d'emballage pour le service des choses saintes; les \nv\u00eatements sacr\u00e9s pour Aaron, le pontife et ceux que ses fils porteront \npour fonctionner.\u2019 \"\n","Toute la communaut\u00e9 des enfants d'Isra\u00ebl se retira de devant Mo\u00efse.\n","Puis vinrent tous les hommes au c\u0153ur \u00e9lev\u00e9, aux sentiments \ng\u00e9n\u00e9reux, apportant le tribut du Seigneur pour l'oeuvre de la Tente \nd'assignation et pour tout son appareil, ainsi que pour les v\u00eatements \nsacr\u00e9s.\n","Hommes et femmes accoururent. Tous les gens d\u00e9vou\u00e9s de c\u0153ur \napport\u00e8rent boucles, pendants, anneaux, colliers, tout ornement d'or; \nquiconque avait vou\u00e9 une offrande en or pour le Seigneur.\n","Tout homme se trouvant en possession d'\u00e9toffes d'azur, de \npourpre, d'\u00e9carlate, de fin lin, de poil de ch\u00e8vre, de peaux de b\u00e9lier \nteintes en rouge, de peaux de tahach, en fit hommage.\n","Quiconque put pr\u00e9lever une offrande d'argent ou de cuivre, \napporta l'offrande du Seigneur; et tous ceux qui avaient par devers eux \ndu bois de chitt\u00eem propre \u00e0 un des ouvrages \u00e0 ex\u00e9cuter, l'apport\u00e8rent.\n","Toutes les femmes industrieuses fil\u00e8rent elles-m\u00eames et elles \napport\u00e8rent, tout fil\u00e9s, l'azur, la pourpre, l'\u00e9carlate et le lin;\n","et toutes celles qui se distinguaient par une habilet\u00e9 sup\u00e9rieure, fil\u00e8rent le poil de ch\u00e8vre.\n","Quant aux phylarques, ils apport\u00e8rent les pierres de choham et les pierres \u00e0 ench\u00e2sser, pour l'\u00e9phod et le pectoral;\n","et les aromates et l'huile pour l'\u00e9clairage, pour l'huile d'onction et pour le fumigatoire aromatique.\n","Tous, hommes et femmes, ce que leur z\u00e8le les porta \u00e0 offrir \npour les divers travaux que l'\u00c9ternel avait prescrits par l'organe de \nMo\u00efse, les enfants d'Isra\u00ebl en firent l'hommage spontan\u00e9 \u00e0 l'\u00c9ternel.\n","Mo\u00efse dit aux enfants d'Isra\u00ebl: \"Voyez; l'\u00c9ternel a d\u00e9sign\u00e9 \nnominativement Be\u00e7alel, fils d'Ouri, fils de Hour, de la tribu de Juda.\n","Il l'a rempli d'un souffle divin; d'habilet\u00e9, de jugement, de science, d'aptitude pour tous les arts;\n","lui a appris \u00e0 combiner des tissus; \u00e0 mettre en \u0153uvre l'or, l'argent et le cuivre;\n","\u00e0 tailler la pierre pour la sertir, \u00e0 travailler le bois, \u00e0 ex\u00e9cuter toute \u0153uvre d'artiste.\n","Il l'a aussi dou\u00e9 du don de l'enseignement, lui et Oholiab, fils d'Ahisamak, de la tribu de Dan.\n","Il les a dou\u00e9s du talent d'ex\u00e9cuter toute \u0153uvre d'artisan, \nd'artiste, de brodeur sur azur, pourpre, \u00e9carlate et fin lin, de \ntisserand, enfin de tous artisans et artistes ing\u00e9nieux.\n"]