["L'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron, dans le pays d'\u00c9gypte, en ces termes:\n","\"Ce mois-ci est pour vous le commencement des mois; il sera pour vous le premier des mois de l'ann\u00e9e.\n","Parlez \u00e0 toute la communaut\u00e9 d'Isra\u00ebl en ces termes: Au dixi\u00e8me\n jour de ce mois, que chacun se procure un agneau pour sa famille \npaternelle, un agneau par maison.\n","Celui dont le m\u00e9nage sera trop peu nombreux pour manger un \nagneau, s'associera avec son voisin, le plus proche de sa maison, selon \nle nombre des personnes; chacun, selon sa consommation, r\u00e9glera la \nr\u00e9partition de l'agneau.\n","L'animal doit \u00eatre sans d\u00e9faut, m\u00e2le, dans sa premi\u00e8re ann\u00e9e; vous le choisirez parmi les brebis ou les ch\u00e8vres.\n","Vous le tiendrez en r\u00e9serve jusqu'au quatorzi\u00e8me jour de ce mois; alors toute la communaut\u00e9 d'Isra\u00ebl l'immolera vers le soir.\n","On prendra de son sang et on en teindra les deux poteaux et le linteau des maisons dans lesquelles on le mangera.\n","Et l'on en mangera la chair cette m\u00eame nuit; on la mangera r\u00f4tie au feu et accompagn\u00e9e d'azymes et d'herbes am\u00e8res.\n","N'en mangez rien qui soit \u00e0 demi cuit, ni bouilli dans l'eau \nmais seulement r\u00f4ti au feu, la t\u00e8te avec les jarrets et les entrailles.\n","Vous n'en laisserez rien pour le matin; ce qui en serait rest\u00e9 jusqu'au matin, consumez-le par le feu.\n","Et voici comme vous le mangerez: la ceinture aux reins, la \nchaussure aux pieds, le b\u00e2ton a la main; et vous le mangerez \u00e0 la h\u00e2te, \nc'est la p\u00e2que en l'honneur de l'\u00c9ternel.\n","Je parcourrai le pays d'\u00c9gypte, cette m\u00eame nuit; je frapperai \ntout premier-n\u00e9 dans le pays d'\u00c9gypte, depuis l'homme jusqu'\u00e0 la b\u00eate et\n je ferai justice de toutes les divinit\u00e9s de l'\u00c9gypte, moi l'\u00c9ternel!\n","Le sang, dont seront teintes les maisons o\u00f9 vous habitez, vous\n servira de signe: je reconna\u00eetrai ce sang et je vous \u00e9pargnerai et le \nfl\u00e9au n'aura pas prise sur vous lorsque je s\u00e9virai sur le pays d'\u00c9gypte.\n","Ce jour sera pour vous une \u00e9poque m\u00e9morable et vous le \nsolenniserez comme une f\u00eate de l'\u00c9ternel; d'\u00e2ge en \u00e2ge, \u00e0 jamais, vous \nle f\u00eaterez.\n","Sept jours durant, vous mangerez des pains azymes; surtout, le\n jour pr\u00e9c\u00e9dent, vous ferez dispara\u00eetre le levain de vos maisons. Car \ncelui-l\u00e0 serait retranch\u00e9 d'Isra\u00ebl, qui mangerait du pain lev\u00e9, depuis \nle premier jour jusqu'au septi\u00e8me.\n","Le premier jour vous aurez une convocation sainte et le \nsepti\u00e8me jour encore une sainte convocation. Aucun travail ne pourra \n\u00eatre fait ces jours-l\u00e0; toutefois, ce qui sert \u00e0 la nourriture de \nchacun, cela seul vous pourrez le faire.\n","Conservez la f\u00eate des Azymes, car c'est en ce m\u00eame jour que \nj'aurai fait sortir vos l\u00e9gions du pays d'\u00c9gypte; conservez ce jour-l\u00e0 \ndans vos g\u00e9n\u00e9rations, comme une institution perp\u00e9tuelle.\n","Le premier mois, le quatorzi\u00e8me jour du mois, au soir, vous mangerez des azymes, jusqu'au vingt-et-uni\u00e8me jour du mois au soir.\n","Durant sept jours, qu'il ne soit point trouv\u00e9 de levain dans \nvos maisons; car quiconque mangera une substance lev\u00e9e, celui-l\u00e0 sera \nretranch\u00e9 de la communion d'Isra\u00ebl, le pros\u00e9lyte comme l'indig\u00e8ne.\n","Vous ne mangerez d'aucune p\u00e2te lev\u00e9e; dans toutes vos demeures vous consommerez des pains azymes.\"\n","Mo\u00efse convoqua tous les anciens d'Isra\u00ebl et leur dit: \n\"Choisissez et prenez chacun du menu b\u00e9tail pour vos familles et \u00e9gorgez\n la victime pascale.\n","Puis vous prendrez une poign\u00e9e d'hysope, vous la tremperez \ndans le sang re\u00e7u dans un bassin et vous teindrez le linteau et les deux\n poteaux de ce sang du bassin. Que pas un d'entre vous ne franchisse \nalors le seuil de sa demeure, jusqu'au matin.\n","Lorsque le Seigneur s'avancera pour frapper l'\u00c9gypte, il \nregardera le sang appliqu\u00e9 au linteau et aux deux poteaux et il passera \ndevant la porte et il ne permettra pas au fl\u00e9au d'entrer dans vos \nmaisons pour s\u00e9vir.\n","Vous garderez cette loi, comme une r\u00e8gle invariable pour toi et pour tes enfants.\n","Et lorsque vous serez arriv\u00e9s dans le pays que le Seigneur vous donnera, comme il l'a promis, vous conserverez ce rite.\n","Alors, quand vos enfants vous demanderont: \u2018Que signifie pour vous ce rite?\u2019\n","vous r\u00e9pondrez: \u2018C'est le sacrifice de la p\u00e2que en l'honneur \nde l'\u00c9ternel, qui \u00e9pargna les demeures des Isra\u00e9lites en Egypte, alors \nqu'il frappa les \u00c9gyptiens et voulut pr\u00e9server nos familles.\u2019 \" Et le \npeuple s'inclina et tous se prostern\u00e8rent.\n","Les enfants d'Isra\u00ebl se mirent en devoir d'ob\u00e9ir: comme l'\u00c9ternel avait ordonn\u00e9 \u00e0 Mo\u00efse et \u00e0 Aaron, ainsi firent-ils.\n","Or, au milieu de la nuit, le Seigneur fit p\u00e9rir tout \npremier-n\u00e9 dans le pays d'\u00c9gypte, depuis le premier-n\u00e9 de Pharaon, \nh\u00e9ritier de son tr\u00f4ne, jusqu'au premier-n\u00e9 du captif au fond de la ge\u00f4le\n et tous les premiers n\u00e9s des animaux.\n","Pharaon se leva de nuit, ainsi que tous ses serviteurs et tous\n les \u00c9gyptiens et ce fut une clameur immense dans l'\u00c9gypte: car il n'y \navait point de maison qui ne renferm\u00e2t un mort.\n","Il manda Mo\u00efse et Aaron, la nuit m\u00eame et dit: \"Allez! Partez \ndu milieu de mon peuple et vous et les enfants d'Isra\u00ebl! Allez adorer \nl'\u00c9ternel comme vous avez dit!\n","Prenez votre menu et votre gros b\u00e9tail comme vous avez dit et partez! Mais, en retour, b\u00e9nissez-moi.\"\n","Les \u00c9gyptiens firent violence au peuple, en se h\u00e2tant de le repousser du pays; car ils disaient: \"Nous p\u00e9rissons tous.\"\n","Et le peuple emporta sa p\u00e2te non encore lev\u00e9e, leurs s\u00e9biles sur l'\u00e9paule, envelopp\u00e9es dans leurs manteaux.\n","Les enfants d'Isra\u00ebl s'\u00e9taient conform\u00e9s \u00e0 la parole de Mo\u00efse,\n en demandant aux \u00c9gyptiens des vases d'argent, des vases d'or et des \nv\u00eatements\n","et le Seigneur avait inspir\u00e9 pour ce peuple de la \nbienveillance aux \u00c9gyptiens, qui lui pr\u00eat\u00e8rent, de sorte qu'il d\u00e9pouilla\n les \u00c9gyptiens.\n","Les enfants d'Isra\u00ebl partirent de Rams\u00e8s, dans la direction de\n Soukkoth; environ six cent mille voyageurs, hommes faits, sans compter \nles enfants.\n","De plus, une tourbe nombreuse les avait suivis, ainsi que du menu et du gros b\u00e9tail en troupeaux tr\u00e8s consid\u00e9rables.\n","Ils firent, de la p\u00e2te qu'ils avaient emport\u00e9e d'\u00c9gypte, des \ng\u00e2teaux azymes, car elle n'avait pas ferment\u00e9; parce que, repouss\u00e9s de \nl'\u00c9gypte, ils n'avaient pu attendre et ne s'\u00e9taient pas munis d'autres \nprovisions.\n","Or, le s\u00e9jour des Isra\u00e9lites, depuis qu'ils s'\u00e9tablirent dans l'\u00c9gypte, avait \u00e9t\u00e9 de quatre cent trente ans.\n","Et ce fut au bout de quatre cent trente ans, pr\u00e9cis\u00e9ment le \nm\u00eame jour, que toutes les milices du Seigneur sortirent du pays \nd'\u00c9gypte.\n","C'\u00e9tait la Nuit pr\u00e9destin\u00e9e par l'\u00c9ternel, pour leur sortie du\n pays d'\u00c9gypte; c'est cette m\u00eame nuit institu\u00e9e par le Seigneur, comme \npr\u00e9destin\u00e9e \u00e0 toutes les g\u00e9n\u00e9rations des enfants d'Isra\u00ebl.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse et \u00e0 Aaron: \"Ceci est la r\u00e8gle de l'agneau pascal. Nul \u00e9tranger n'en mangera.\n","Quant \u00e0 l'esclave achet\u00e9 \u00e0 prix d'argent, circoncis-le, alors il pourra en manger.\n","L'habitant et le mercenaire \u00e9trangers n\u2019en mangeront point.\n","Il sera consomm\u00e9 dans une m\u00eame maison, tu ne transporteras rien de sa chair au dehors et vous n'en romprez pas un seul os.\n","Toute la communaut\u00e9 d'Isra\u00ebl doit y prendre part.\n","Si un \u00e9tranger, habite avec toi et veut c\u00e9l\u00e9brer la p\u00e2que du \nSeigneur, que tout m\u00e2le qui lui appartient soit circoncis, il sera alors\n admis \u00e0 la c\u00e9l\u00e9brer et deviendra l'\u00e9gal de l'indig\u00e8ne; mais nul \nincirconcis n'en mangera.\n","Une seule et m\u00eame loi r\u00e9gira l'indig\u00e8ne et l'\u00e9tranger demeurant au milieu de vous.\"\n","Tous les Isra\u00e9lites ob\u00e9irent: comme l'\u00c9ternel l'avait prescrit \u00e0 Mo\u00efse et \u00e0 Aaron, ainsi firent-ils.\n","Or, ce fut ce jour-l\u00e0 m\u00eame que l\u2019 \u00c9ternel fit sortir les Isra\u00e9lites du pays d'\u00c9gypte, selon leurs l\u00e9gions.\n"]