["Mo\u00efse prit la parole et dit: \"Mais certes, ils ne me croiront \npas et ils n'\u00e9couteront pas ma voix, parce qu'ils diront: L'\u00c9ternel ne \nt'est point apparu.\"\n","Le Seigneur lui dit: \"Qu'as-tu l\u00e0 \u00e0 la main?\" Il r\u00e9pondit: \"Une verge.\"\n","Il reprit: \"Jette-la \u00e0 terre!\" Et il la jeta \u00e0 terre et elle devint un serpent. Mo\u00efse s'enfuit \u00e0 cette vue.\n","Le Seigneur dit \u00e0 Mo\u00efse: \"Avance la main et saisis sa queue!\" Il avan\u00e7a la main et le saisit et il redevint verge dans sa main.\n","\"Ceci leur prouvera qu'il s'est r\u00e9v\u00e9l\u00e9 \u00e0 toi, l'\u00c9ternel, le Dieu de leurs p\u00e8res, le Dieu d'Abraham, d'Isaac et de Jacob.\"\n","Le Seigneur lui dit encore: \"Mets ta main dans ton sein.\" Il \nmit sa main dans son sein, l'en retira et voici qu'elle \u00e9tait l\u00e9preuse, \nblanche comme la neige.\n","Il reprit: \"Replace ta main dans ton sein.\" Il remit sa main \ndans son sein, puis il l'en retira et voici qu'elle avait repris sa \ncarnation.\n","\"Eh bien! s'ils n'ont pas croyance en toi, s'ils sont sourds \u00e0 \nla voix du premier prodige, ils devront c\u00e9der \u00e0 la voix du dernier.\n","Que s'ils restent incr\u00e9dules en pr\u00e9sence de ces deux prodiges \net s'ils n'\u00e9coutent pas ta voix, tu prendras des eaux du fleuve et tu \nles r\u00e9pandras \u00e0 terre et ces eaux que tu auras prises du fleuve \ndeviendront du sang sur la terre.\"\n","Mo\u00efse dit \u00e0 l'\u00c9ternel: \"De gr\u00e2ce, Seigneur! je ne suis habile \u00e0\n parler, ni depuis hier, ni depuis avant-hier, ni depuis que tu parles \u00e0\n ton serviteur; car j'ai la bouche pesante et la langue embarrass\u00e9e.\"\n","L'\u00c9ternel lui r\u00e9pondit: \"Qui a donn\u00e9 une bouche \u00e0 l'homme? qui\n le fait muet ou sourd, clairvoyant ou aveugle, si ce n'est moi, \nl'\u00c9ternel?\n","Va donc, je seconderai ta parole et je t'inspirerai ce que tu devras dire.\"\n","Il repartit: \"De gr\u00e2ce, Seigneur! donne cette mission \u00e0 quelque autre!\"\n","Le courroux de l'\u00c9ternel s'alluma contre Mo\u00efse et il dit: \"Eh \nbien! c'est Aaron ton fr\u00e8re, le L\u00e9vite, que je d\u00e9signe! Oui, c'est lui \nqui parlera! D\u00e9j\u00e0 m\u00eame il s'avance \u00e0 ta rencontre et \u00e0 ta vue il se \nr\u00e9jouira dans son c\u0153ur.\n","Tu lui parleras et tu transmettras les paroles \u00e0 sa bouche; \npour moi, j'assisterai ta bouche et la sienne et je vous apprendrai ce \nque vous aurez \u00e0 faire.\n","Lui, il parlera pour toi au peuple, de sorte qu'il sera pour toi un organe et que tu seras pour lui un inspirateur.\n","Cette m\u00eame verge, tu l'auras \u00e0 la main, car c'est par elle que tu op\u00e9reras les miracles.\"\n","L\u00e0-dessus Mo\u00efse s'en retourna chez J\u00e9thro, son beau-p\u00e8re et \nlui dit: \"Je voudrais partir, retourner pr\u00e8s de mes fr\u00e8res qui sont en \n\u00c9gypte, afin de voir s'ils vivent encore.\" J\u00e9thro r\u00e9pondit \u00e0 Mo\u00efse: \"Va \nen paix.\"\n","L'\u00c9ternel dit \u00e0 Mo\u00efse, en Madian: \"Va, retourne en \u00c9gypte; tous ceux-l\u00e0 sont morts qui en voulaient \u00e0 ta vie.\"\n","Mo\u00efse emmena sa femme et ses enfants, les pla\u00e7a sur un \u00e2ne et \nreprit le chemin du pays d'\u00c9gypte. Mo\u00efse tenait la verge divine \u00e0 la \nmain.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Maintenant que tu te disposes \u00e0 \nrentrer en Egypte, sache que tous les miracles dont je t'aurai charg\u00e9, \ntu les accompliras devant Pharaon mais moi je laisserai s'endurcir son \nc\u0153ur et il ne renverra point le peuple.\n","Alors tu diras \u00e0 Pharaon: \u2018Ainsi parle l'\u00c9ternel: Isra\u00ebl est le premier-n\u00e9 de mes fils;\n","or, je t'avais dit: Laisse partir mon fils, pour qu'il me \nserve et tu as refus\u00e9 de le laisser partir. Eh bien! moi, je ferai \nmourir ton fils premier-n\u00e9.\u2019 \"\n","Pendant ce voyage, il s'arr\u00eata dans une h\u00f4tellerie; le Seigneur l'aborda et voulut le faire mourir.\n","S\u00e9phora saisit un caillou, retrancha l'excroissance de son \nfils et la jeta \u00e0 ses pieds en disant: \"Est-ce donc par le sang que tu \nes uni \u00e0 moi?\"\n","Le Seigneur le laissa en repos. Elle dit alors: \"Oui, tu m'es uni par le sang, gr\u00e2ce \u00e0 la circoncision!\"\n","L'\u00c9ternel dit \u00e0 Aaron: \"Va au-devant de Mo\u00efse, dans le d\u00e9sert.\" Il y alla; il le rencontra sur la montagne et l'embrassa.\n","Mo\u00efse fit part \u00e0 Aaron de toutes les paroles dont l'\u00c9ternel \nl'avait charg\u00e9 et de tous les prodiges qu'il lui avait donn\u00e9 mission \nd'accomplir.\n","Alors Mo\u00efse et Aaron partirent et assembl\u00e8rent tous les anciens des enfants d'Isra\u00ebl.\n","Et Aaron dit toutes les paroles que l'\u00c9ternel avait adress\u00e9es \u00e0 Mo\u00efse et il op\u00e9ra les prodiges \u00e0 la vue du peuple.\n","Et le peuple y eut foi; ils comprirent que l'\u00c9ternel s'\u00e9tait \nsouvenu des enfants d'Isra\u00ebl, qu'il avait consid\u00e9r\u00e9 leur mis\u00e8re et ils \ncourb\u00e8rent la t\u00eate et se prostern\u00e8rent.\n"]