["\"Puis tu feras l'autel, en bois de chitt\u00eem; cinq coud\u00e9es de \nlongueur, cinq coud\u00e9es de largeur, l'autel sera carr\u00e9, et trois coud\u00e9es \nde hauteur.\n","Tu sculpteras ses cornes aux quatre angles, de sorte qu'elle fassent corps avec lui et tu le rev\u00eatiras de cuivre.\n","Tu feras ses cendriers, destin\u00e9s \u00e0 en recueillir les cendres; \nses pelles, ses bassins, ses fourches et ses brasiers. Pour tous ces \nustensiles tu emploieras le cuivre.\n","Tu y ajouteras un grillage en forme de r\u00e9seau de cuivre et tu \nadapteras \u00e0 ce r\u00e9seau quatre anneaux de cuivre, vers ses quatre angles.\n","Tu le placeras sous l'entablement de l'autel, dans la partie inf\u00e9rieure et ce r\u00e9seau s'\u00e9l\u00e8vera jusqu'au milieu de l'autel.\n","tu feras pour l'autel des barres de bois de chitt\u00eem, que tu recouvriras de cuivre.\n","Ces barres, introduites dans les anneaux, se trouveront aux deux c\u00f4t\u00e9s de l'autel lorsqu'on le transportera.\n","Tu le disposeras en boiserie creuse; comme on te l'a fait voir sur cette montagne, c'est ainsi qu'ils l'ex\u00e9cuteront.\n","\"Tu formeras ensuite le parvis du tabernacle. Pour le c\u00f4t\u00e9 du \nsud ou m\u00e9ridional, les toiles du parvis, en lin retors, auront cent \ncoud\u00e9es de longueur, formant un c\u00f4t\u00e9.\n","Il aura vingt piliers dont les socles, au nombre de vingt, \nseront de cuivre; les crochets des piliers et leurs tringles d'argent.\n","De m\u00eame, pour la longueur du c\u00f4t\u00e9 nord, des toiles de cent \ncoud\u00e9es de long, avec vingt piliers ayant vingt socles de cuivre, avec \nles crochets et leurs tringles en argent.\n","Pour la largeur du parvis \u00e0 la face occidentale, des toiles de cinquante coud\u00e9es, avec dix piliers munis de dix socles.\n","Largeur du parvis au c\u00f4t\u00e9 oriental, au levant, cinquante coud\u00e9es:\n","quinze coud\u00e9es de toiles formeront une aile, elles auront trois piliers et ceux-ci trois socles.\n","Egalement, pour la seconde aile, quinze coud\u00e9es de toiles, ayant trois piliers avec trois socles.\n","La porte du parvis sera un rideau de vingt coud\u00e9es, \u00e9toffe \nd'azur, de pourpre, d'\u00e9carlate et de lin retors, artistement brod\u00e9s; \nelle aura quatre piliers avec quatre socles.\n","\"Tous les piliers formant le pourtour du parvis seront unis \npar des tringles d'argent; leurs crochets seront d'argent et leurs \nsocles de cuivre.\n","Longueur du parvis, cent coud\u00e9es; largeur, cinquante de part \net d'autre; hauteur, cinq coud\u00e9es de toiles en lin retors, avec socles \nde cuivre.\n","Quant aux ustensiles employ\u00e9s aux divers services du \ntabernacle, ainsi que ses chevilles et toutes les chevilles du parvis, \nils seront en cuivre.\n","\" Pour toi, tu ordonneras aux enfants d'Isra\u00ebl de te choisir \nune huile pure d'olives concass\u00e9es, pour le luminaire, afin d'alimenter \nles lampes en permanence.\n","C'est dans la Tente d'assignation, en dehors du voile qui \nabrite le Statut, qu'Aaron et ses fils les disposeront, pour br\u00fbler du \nsoir jusqu'au matin en pr\u00e9sence du Seigneur: r\u00e8gle invariable pour leurs\n g\u00e9n\u00e9rations, \u00e0 observer par les enfants d'Isra\u00ebl.\n"]