["\"Donc Be\u00e7alel et Oholiab et tous les hommes de talent \u00e0 qui le \nSeigneur a dispens\u00e9 industrie et intelligence pour concevoir et pour \nex\u00e9cuter, ex\u00e9cuteront tout le travail de la sainte entreprise, \nconform\u00e9ment \u00e0 ce qu'a ordonn\u00e9 l'\u00c9ternel.\"\n","Mo\u00efse manda Be\u00e7alel et Oholiab, ainsi que tous les hommes de \ntalent \u00e0 qui le Seigneur avait d\u00e9parti un g\u00e9nie industrieux, quiconque \nse sentait digne d'entreprendre l'\u0153uvre, capable de l'ex\u00e9cuter.\n","Ils emport\u00e8rent de devant Mo\u00efse, pour la mettre en \u0153uvre, toute\n l'offrande pr\u00e9sent\u00e9e par les Isra\u00e9lites pour l'ex\u00e9cution de la sainte \n\u0153uvre. Mais ceux-ci continuant de lui apporter, chaque matin, des dons \nvolontaires,\n","tous les artistes qui travaillaient aux diverses parties de la t\u00e2che sacr\u00e9e, revinrent chacun du travail dont ils s'occupaient\n","et dirent \u00e0 Mo\u00efse: \"Le peuple fait surabondamment d'offrandes, \nau del\u00e0 de ce qu'exige l'ouvrage que l'\u00c9ternel a ordonn\u00e9 de faire.\"\n","Sur l'ordre de Mo\u00efse, on fit circuler dans le camp cette \nproclamation: \"Que ni homme ni femme ne pr\u00e9parent plus de mat\u00e9riaux pour\n la contribution des choses saintes!\" Et le peuple s'abstint de faire \ndes offrandes.\n","Les mat\u00e9riaux suffirent et par del\u00e0, pour l'ex\u00e9cution de tout l'ouvrage.\n","Les plus habiles parmi les ouvriers compos\u00e8rent les dix tapis \nde l'enceinte, en lin retors, \u00e9toffes d'azur, de pourpre et d'\u00e9carlate, \nartistement damass\u00e9s de ch\u00e9rubins.\n","Longueur de chaque tapis, vingt-huit coud\u00e9es; largeur, quatre coud\u00e9es, m\u00eame dimension pour tous les tapis.\n","On attacha cinq des tapis bout \u00e0 bout et bout \u00e0 bout aussi les cinq autres.\n","On disposa des n\u0153uds de laine azur\u00e9e au bord du tapis extr\u00eame \nd'un assemblage et de m\u00eame au bord du tapis terminant le second \nassemblage.\n","On mit cinquante de ces n\u0153uds \u00e0 un tapis et cinquante n\u0153uds au\n bord du tapis terminant le second assemblage; ces n\u0153uds \u00e9taient en \nregard l'un de l'autre.\n","On fit cinquante agrafes d'or, par lesquelles on joignit les tapis l'un \u00e0 l'autre, de sorte que l'enceinte se trouva continue.\n","On fabriqua des tapis en poil de ch\u00e8vre, pour servir de pavillon \u00e0 cette enceinte; on les fit au nombre de onze.\n","Longueur d'un tapis, trente coud\u00e9es; largeur de chacun, quatre coud\u00e9es: dimension \u00e9gale pour les onze tapis.\n","On joignit cinq des tapis s\u00e9par\u00e9ment et les six autres s\u00e9par\u00e9ment.\n","On disposa cinquante n\u0153uds au bord du tapis terminant un \nassemblage et cinquante n\u0153uds au bord du tapis extr\u00eame du second \nassemblage.\n","On fit cinquante agrafes de cuivre, destin\u00e9es \u00e0 r\u00e9unir le pavillon en un seul corps.\n","On arrangea, pour couvrir ce pavillon, des peaux de b\u00e9lier \nteintes en rouge, puis, par-dessus, une couverture de peaux de tahach.\n","On fit les solives destin\u00e9es au tabernacle: des ais de chitt\u00eem, perpendiculaires.\n","Dix coud\u00e9es formaient la longueur de chaque solive, une coud\u00e9e et demie la largeur de chacune.\n","Chaque solive portait deux tenons, parall\u00e8les l'un \u00e0 l'autre; ce qu'on pratiqua pour toutes les solives du tabernacle.\n","On pr\u00e9para ainsi les solives du tabernacle vingt solives pour le c\u00f4t\u00e9 du sud, regardant le midi.\n","Quarante socles d'argent furent destin\u00e9s aux vingt solives: \ndeux socles sous une solive, recevant ses deux tenons et deux socles \nsous une autre, pour ses deux tenons.\n","Pour le second c\u00f4t\u00e9 du tabernacle, \u00e0 la face nord, on fit vingt solives,\n","ainsi que leurs quarante socles d'argent: deux socles sous une solive, deux socles sous l'autre.\n","Pour le c\u00f4t\u00e9 post\u00e9rieur du tabernacle, \u00e0 l'occident, on fit six solives\n","et l'on ajouta deux solives pour les angles post\u00e9rieurs du tabernacle.\n","Elles devaient \u00eatre accoupl\u00e9es par le bas et s'ajuster \n\u00e9galement vers le sommet par un seul anneau: on le fit ainsi pour toutes\n deux, pour les deux encoignures.\n","Cela devait former huit solives, avec leurs socles d'argent, soit seize socles: deux socles uniform\u00e9ment sous chaque solive.\n","Puis on fit des traverses en bois de chitt\u00eem cinq pour les solives d'une face du tabernacle;\n","cinq autres traverses pour les solives de la seconde face du \ntabernacle; enfin, cinq pour les solives du tabernacle situ\u00e9es du c\u00f4t\u00e9 \npost\u00e9rieur, vers l'occident.\n","On tailla la traverse du milieu, devant passer dans l'int\u00e9rieur des solives d'une extr\u00e9mit\u00e9 \u00e0 l'autre.\n","Ces solives, on les recouvrit d'or; on fit en or leurs \nanneaux, qui devaient recevoir les traverses et l'on recouvrit les \ntraverses d'or.\n","Puis on fit le voile, en \u00e9toffes d'azur, de pourpre, \nd'\u00e9carlate et de lin retors; on le fabriqua artistement en le damassant \nde ch\u00e9rubins.\n","On confectionna pour lui quatre piliers de chitt\u00eem que l'on \nrecouvrit d'or, dont les crochets furent d'or et pour lesquels on moula \nquatre socles d'argent.\n","Et l'on fit un rideau pour l'entr\u00e9e de la tente: en azur, pourpre, \u00e9carlate et lin retors, artistement brod\u00e9s;\n","plus, ses cinq piliers avec leurs crochets. On en dora les chapiteaux et les tringles et on fit leurs cinq socles en cuivre.\n"]