["\"Voici maintenant la r\u00e8gle de l'offrande d\u00e9lictive: C'est une saintet\u00e9 de premier ordre.\n","A l'endroit o\u00f9 l'on doit immoler l'holocauste, on immolera le d\u00e9lictif; et l'on aspergera de son sang le tour de l'autel.\n","Puis on en offrira toutes les parties grasses: la queue, la graisse qui recouvre les intestins,\n","les deux rognons avec leur graisse, adjacente aux flancs; et la membrane du foie, qu'on enl\u00e8vera avec les rognons.\n","Le pontife les fera fumer sur l'autel, comme combustible \u00e0 l'\u00c9ternel: c'est une offrande d\u00e9lictive.\n","Tout m\u00e2le parmi les pontifes pourra la manger; c'est en lieu saint qu'elle sera mang\u00e9e, elle est \u00e9minemment sainte.\n","Tel l'expiatoire, tel le d\u00e9lictif, une m\u00eame loi les r\u00e9git: c'est au pontife propitiateur qu'il appartiendra.\n","Lorsqu'un pontife offrira l'holocauste d'un particulier, la peau de l'holocauste qu'il aura offert appartiendra \u00e0 ce pontife.\n","Toute oblation cuite au four, ou appr\u00eat\u00e9e dans le po\u00ealon ou sur la po\u00eale, appartiendra en propre au pontife qui l'aura offerte.\n","Toute oblation p\u00e9trie \u00e0 l'huile ou s\u00e8che appartiendra \u00e0 tous les fils d'Aaron, \u00e0 l'un comme \u00e0 l'autre.\"\n","Ceci est la r\u00e8gle du sacrifice r\u00e9mun\u00e9ratoire qu'on offrira \u00e0 l'\u00c9ternel.\n","Si c'est par reconnaissance qu'on en fait hommage, on offrira,\n avec cette victime de reconnaissance, des g\u00e2teaux azymes p\u00e9tris \u00e0 \nl'huile, des galettes azymes ointes d'huile; plus, de la fleur de farine\n \u00e9chaud\u00e9e, en g\u00e2teaux p\u00e9tris \u00e0 l'huile.\n","On pr\u00e9sentera cette offrande avec des g\u00e2teaux de pain lev\u00e9, pour compl\u00e9ter ce sacrifice, hommage de sa r\u00e9mun\u00e9ration.\n","On pr\u00e9l\u00e8vera un g\u00e2teau sur chacune de ces offrandes, comme \ntribut \u00e0 l'\u00c9ternel; c'est au pontife qui aura r\u00e9pandu le sang du \nr\u00e9mun\u00e9ratoire qu'il appartiendra en propre.\n","Quant \u00e0 la chair de cette victime, hommage de r\u00e9mun\u00e9ration, \nelle devra \u00eatre mang\u00e9e le jour m\u00eame de l'offrande; on n'en laissera rien\n pour le lendemain.\n","Que si la victime offerte est votive ou volontaire, elle devra\n \u00eatre consomm\u00e9e le jour o\u00f9 on l'aura offerte; le lendemain m\u00eame, dans le\n cas o\u00f9 il en reste, on pourra en manger.\n","Ce qui serait rest\u00e9 de la chair du sacrifice, au troisi\u00e8me jour sera consum\u00e9 par le feu.\n","Si l'on osait manger, le troisi\u00e8me jour, de la chair de ce \nsacrifice r\u00e9mun\u00e9ratoire, il ne serait pas agr\u00e9\u00e9. Il n'en sera pas tenu \ncompte \u00e0 qui l'a offert, ce sera une chose r\u00e9prouv\u00e9e; et la personne qui\n en mangerait, en porterait la peine.\n","Si la chair avait touch\u00e9 \u00e0 quelque impuret\u00e9, on n'en mangera \npoint, elle sera consum\u00e9e par le feu; quant \u00e0 la chair pure, quiconque \nest pur pourra en manger.\n","La personne qui, atteinte d'une souillure, mangera de la chair\n du sacrifice r\u00e9mun\u00e9ratoire, consacr\u00e9 \u00e0 l'\u00c9ternel, cette personne sera \nretranch\u00e9e de son peuple.\n","Si une personne a touch\u00e9 \u00e0 quelque impuret\u00e9, \u00e0 une souillure \nhumaine, ou \u00e0 un animal impur, ou \u00e0 quelque autre abomination immonde, \net qu'elle mange de la chair du sacrifice r\u00e9mun\u00e9ratoire, consacr\u00e9 \u00e0 \nl'\u00c9ternel, cette personne sera retranch\u00e9e de son peuple.\"\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Parle aux enfants d'Isra\u00ebl en ces termes: Tout suif de b\u0153uf, de brebis et de ch\u00e8vre, vous n'en devez point manger.\n","Le suif d'une b\u00eate morte et celui d'une b\u00eate d\u00e9chir\u00e9e pourront\n \u00eatre employ\u00e9s \u00e0 un usage quelconque; quant \u00e0 en manger, vous n'en \nmangerez point.\n","Car, quiconque mangera du suif de l'animal dont l'esp\u00e8ce est \nofferte en sacrifice au Seigneur, cette personne sera retranch\u00e9e de son \npeuple.\n","Vous ne mangerez, dans toutes vos demeures, aucune esp\u00e8ce de sang, soit d'oiseau, soit de quadrup\u00e8de.\n","Toute personne qui aura mang\u00e9 d'un sang quelconque, cette personne sera retranch\u00e9e de son peuple.\"\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Parle aux enfants d'Isra\u00ebl en ces termes: Celui qui fait \nhommage de son sacrifice r\u00e9mun\u00e9ratoire au Seigneur doit lui pr\u00e9senter \nson offrande, pr\u00e9lev\u00e9e sur la victime r\u00e9mun\u00e9ratoire.\n","Ses propres mains pr\u00e9senteront les offrandes destin\u00e9es \u00e0 \nl'\u00c9ternel: la graisse, qu'il posera sur la poitrine, la poitrine, pour \nen op\u00e9rer le balancement devant l'\u00c9ternel.\n","Le pontife fera fumer la graisse sur l'autel, mais la poitrine sera pour Aaron et pour ses fils.\n","Vous donnerez aussi la cuisse droite au pontife, comme portion pr\u00e9lev\u00e9e sur vos victimes r\u00e9mun\u00e9ratoires.\n","Celui des fils d'Aaron qui offrira le sang et la graisse du r\u00e9mun\u00e9ratoire, la cuisse droite lui reviendra pour sa part.\n","Car cette poitrine balanc\u00e9e et cette cuisse pr\u00e9lev\u00e9e, je les \nai prises aux enfants d'Isra\u00ebl sur leurs victimes r\u00e9mun\u00e9ratoires, et les\n ai assign\u00e9es \u00e0 Aaron le pontife et \u00e0 ses fils, comme tribut invariable \nde la part des enfants d'Isra\u00ebl.\"\n","Telle fut la pr\u00e9rogative d'Aaron et celle de ses fils, \u00e0 \nl'\u00e9gard des sacrifices du Seigneur, depuis le jour o\u00f9 on les installa \ndans le sacerdoce du Seigneur.\n","C'est ce que l'\u00c9ternel ordonna de leur attribuer, le jour o\u00f9 \nil les fit sacrer, de la part des enfants d'Isra\u00ebl, comme r\u00e8gle \nperp\u00e9tuelle pour leurs g\u00e9n\u00e9rations.\n","Tel est le rite relatif \u00e0 l'holocauste, \u00e0 l'oblation, \u00e0 \nl'expiatoire et au d\u00e9lictif, \u00e0 l'offrande inaugurale et au sacrifice \nr\u00e9mun\u00e9ratoire;\n","selon que l'\u00c9ternel le prescrivit \u00e0 Mo\u00efse au Mont Sina\u00ef, alors\n qu'il ordonna aux enfants d'Isra\u00ebl, dans le d\u00e9sert de Sina\u00ef, d'apporter\n leurs offrandes \u00e0 l'\u00c9ternel.\n"]