["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Ordonne aux enfants d'Isra\u00ebl de te choisir une huile pure \nd'olives concass\u00e9es, pour le luminaire, afin d'alimenter les lampes en \npermanence.\n","C'est en dehors du voile qui abrite le Statut, dans la Tente \nd'assignation, qu'Aaron les entretiendra depuis le soir jusqu'au matin, \ndevant l'\u00c9ternel, constamment: r\u00e8gle perp\u00e9tuelle pour vos g\u00e9n\u00e9rations.\n","C'est sur le cand\u00e9labre d'or pur qu'il entretiendra ces lampes, devant l'\u00c9ternel, constamment.\n","Tu prendras aussi de la fleur de farine, et tu en cuiras douze g\u00e2teaux, chaque g\u00e2teau contenant deux dixi\u00e8mes.\n","Tu les disposeras en deux rang\u00e9es, six par rang\u00e9e, sur la table d'or pur, devant l'\u00c9ternel.\n","Tu mettras sur chaque rang\u00e9e de l'encens pur, qui servira de m\u00e9morial aux pains, pour \u00eatre br\u00fbl\u00e9 en l'honneur de l'\u00c9ternel.\n","R\u00e9guli\u00e8rement chaque jour de sabbat, on les disposera devant \nl'\u00c9ternel, en permanence, de la part des enfants d'Isra\u00ebl: c'est une \nalliance perp\u00e9tuelle.\n","Ce pain appartiendra \u00e0 Aaron et \u00e0 ses fils, qui le mangeront en\n lieu saint; car c'est une chose \u00e9minemment sainte, qui lui revient sur \nles offrandes de l'\u00c9ternel, comme portion invariable.\"\n","Il arriva que le fils d'une femme isra\u00e9lite, lequel avait pour\n p\u00e8re un Egyptien, \u00e9tait all\u00e9 se m\u00ealer aux enfants d'Isra\u00ebl; une \nquerelle s'\u00e9leva dans le camp, entre ce fils d'une Isra\u00e9lite et un homme\n d'Isra\u00ebl.\n","Le fils de la femme isra\u00e9lite prof\u00e9ra, en blasph\u00e9mant, le Nom \nsacr\u00e9; on le conduisit devant Mo\u00efse. Le nom de sa m\u00e8re \u00e9tait Chelomith, \nfille de Dibri, de la tribu de Dan.\n","On le mit en lieu s\u00fbr, jusqu'\u00e0 ce qu'une d\u00e9cision interv\u00eent de la part de l'\u00c9ternel.\n","Et l'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Qu'on emm\u00e8ne le blasph\u00e9mateur hors du camp; que tous ceux qui\n l'ont entendu imposent leurs mains sur sa t\u00eate, et que toute la \ncommunaut\u00e9 le lapide.\n","Parle aussi aux enfants d'Isra\u00ebl en ces termes: quiconque outrage son Dieu portera la peine de son crime.\n","Pour celui qui blasph\u00e8me nominativement l'\u00c9ternel, il doit \n\u00eatre mis \u00e0 mort, toute la communaut\u00e9 devra le lapider; \u00e9tranger comme \nindig\u00e8ne, s'il a blasph\u00e9m\u00e9 nominativement, il sera puni de mort.\n","Si quelqu'un fait p\u00e9rir une cr\u00e9ature humaine, il sera mis \u00e0 mort.\n","S'il fait p\u00e9rir un animal, il le paiera, corps pour corps.\n","Et si quelqu'un fait une blessure \u00e0 son prochain, comme il a agi lui-m\u00eame on agira \u00e0 son \u00e9gard:\n","fracture pour fracture, \u0153il pour \u0153il, dent pour dent; selon la l\u00e9sion qu'il aura faite \u00e0 autrui, ainsi lui sera-t-il fait.\n","Qui tue un animal doit le payer, et qui tue un homme doit mourir.\n","M\u00eame l\u00e9gislation vous r\u00e9gira, \u00e9trangers comme nationaux; car je suis l'\u00c9ternel, votre Dieu \u00e0 tous.\"\n","Mo\u00efse le redit aux enfants d'Isra\u00ebl. On emmena le \nblasph\u00e9mateur hors du camp, et on le tua \u00e0 coups de pierres; et les \nenfants d'Isra\u00ebl firent comme l'\u00c9ternel avait ordonn\u00e9 \u00e0 Mo\u00efse.\n"]