["L'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron, en leur disant:\n","\"Parlez ainsi aux enfants d'Isra\u00ebl: voici les animaux que vous \npouvez manger, entre tous les quadrup\u00e8des qui vivent sur la terre:\n","tout ce qui a le pied corn\u00e9 et divis\u00e9 en deux ongles, parmi les animaux ruminants, vous pouvez le manger.\n","Quant aux suivants, qui ruminent ou qui ont le pied corn\u00e9, vous\n n'en mangerez point: le chameau, parce qu'il rumine mais n'a point le \npied corn\u00e9: il sera immonde pour vous;\n","la gerboise, parce qu'elle rumine, mais n'a point le pied corn\u00e9: elle sera immonde pour vous;\n","le li\u00e8vre, parce qu'il rumine, mais n'a point le pied corn\u00e9: il sera immonde pour vous;\n","le porc, qui a bien le pied corn\u00e9, qui a m\u00eame le sabot bifurqu\u00e9, mais qui ne rumine point: il sera immonde pour vous.\n","Vous ne mangerez point de leur chair, et vous ne toucherez point \u00e0 leur cadavre: ils sont immondes pour vous.\n","Voici ce que vous pouvez manger des divers animaux aquatiques: \ntout ce qui, dans les eaux, mers ou rivi\u00e8res, est pourvu de nageoires et\n d'\u00e9cailles, vous pouvez en manger.\n","Mais tout ce qui n'est pas pourvu de nageoires et d'\u00e9cailles, \ndans les mers ou les rivi\u00e8res, soit ce qui pullule dans l'eau, soit les \nanimaux qui l'habitent, ils vous sont abominables,\n","abominables ils resteront pour vous: ne mangez point de leur chair, et ayez leurs cadavres en abomination.\n","Tout ce qui, dans les eaux, est priv\u00e9 de nageoires et d'\u00e9cailles, vous sera une abomination.\n","Et voici, parmi les oiseaux, ceux que vous repousserez; on ne \nles mangera point, ils sont abominables: l'aigle, l'orfraie, la \nvall\u00e9rie;\n","le faucon et le vautour selon ses esp\u00e8ces;\n","tous les corbeaux selon leurs esp\u00e8ces;\n","l'autruche, l'hirondelle, la mouette, l'\u00e9pervier selon ses esp\u00e8ces;\n","le hibou, le cormoran, la hulotte;\n","le porphyrion, le p\u00e9lican, le percnopt\u00e8re;\n","la cigogne, le h\u00e9ron selon ses esp\u00e8ces, le t\u00e9tras et la chauve-souris.\n","Tout insecte ail\u00e9 qui marche sur quatre pieds vous sera une abomination.\n","Toutefois, vous pourrez manger, parmi les insectes ail\u00e9s \nmarchant sur quatre pieds, celui qui a au-dessus de ses pieds des \narticulations au moyen desquelles il saute sur la terre.\n","Vous pouvez donc manger les suivants: l'arb\u00e9 selon ses \nesp\u00e8ces, le solam selon les siennes, le hargol selon ses esp\u00e8ces et le \nhagab selon les siennes.\n","Mais tout autre insecte ail\u00e9 qui a quatre pieds, sera pour vous chose abominable.\n","Ceux qui suivent vous rendront impurs; quiconque touchera \u00e0 leur cadavre sera souill\u00e9 jusqu'au soir,\n","et qui transportera quoi que ce soit de leur cadavre lavera ses v\u00eatements, et restera souill\u00e9 jusqu'au soir:\n","tout quadrup\u00e8de qui a l'ongle divis\u00e9 mais non fourch\u00e9, ou qui \nne rumine point, ceux-l\u00e0 sont impurs pour vous: quiconque y touchera \nsera souill\u00e9.\n","Tous ceux d'entre les animaux quadrup\u00e8des qui marchent \u00e0 \nl'aide de pattes, sont impurs pour vous: quiconque touche \u00e0 leur cadavre\n sera souill\u00e9 jusqu'au soir,\n","et qui transportera leur cadavre doit laver ses v\u00eatements et rester souill\u00e9 jusqu'au soir. Ils sont impurs pour vous.\n","Voici ceux que vous tiendrez pour impurs, parmi les reptiles \nqui se tra\u00eenent sur la terre: la taupe, le rat, le l\u00e9zard selon ses \nesp\u00e8ces;\n","le h\u00e9risson, le crocodile, la salamandre, la limace et le cam\u00e9l\u00e9on.\n","Ceux-l\u00e0 sont impurs pour vous entre tous les reptiles: quiconque les touchera apr\u00e8s leur mort sera souill\u00e9 jusqu'au soir.\n","Tout objet sur lequel il en tomberait quelque chose apr\u00e8s leur\n mort, deviendrait impur: soit ustensile de bois, soit v\u00eatement, peau ou\n sac, tout objet destin\u00e9 \u00e0 un usage quelconque. Il doit \u00eatre pass\u00e9 dans \nl'eau, restera souill\u00e9 jusqu'au soir, et alors deviendra pur.\n","Que s'il en tombe quelque chose dans l'int\u00e9rieur d'un vase \nd'argile, tout son contenu sera souill\u00e9, et le vaisseau, vous le \nbriserez.\n","Tout aliment dont on se nourrit, une fois que l'eau l'aura \ntouch\u00e9, sera susceptible de souillure; toute liqueur potable sera \nsusceptible de souillure dans un vase quelconque.\n","Tout objet sur lequel il sera tomb\u00e9 quelque chose de leur \ncadavre, sera souill\u00e9; f\u00fbt-ce un four ou un fourneau, il sera mis en \npi\u00e8ces. Ils sont impurs, impurs ils resteront pour vous.\n","Toutefois, une source ou une citerne contenant une masse d'eau restera pure; mais ce qui touchera au cadavre sera souill\u00e9.\n","S'il tombe de leur cadavre sur une semence v\u00e9g\u00e9tale quelconque que l'on s\u00e8me, elle restera pure.\n","Mais si de l'eau a \u00e9t\u00e9 jet\u00e9e sur un v\u00e9g\u00e9tal, et qu'il y tombe quelque chose de leur cadavre, il sera souill\u00e9 pour vous.\n","Si l'un des animaux que vous pouvez manger vient \u00e0 mourir, celui qui touchera \u00e0 son cadavre sera souill\u00e9 jusqu'au soir.\n","Celui qui mangera de cette chair morte lavera ses v\u00eatements, \net restera souill\u00e9 jusqu'au soir; celui qui la transportera lavera ses \nv\u00eatements, et restera souill\u00e9 jusqu'au soir.\n","Tout reptile, qui se tra\u00eene sur le sol, est chose abominable on n'en doit pas manger.\n","Tout ce qui se tra\u00eene sur le ventre, ou se meut soit sur \nquatre pieds, soit sur un plus grand nombre de pieds, parmi les reptiles\n quelconques rampant sur le sol, vous n'en mangerez point, car ce sont \nchoses abominables.\n","Ne vous rendez point vous-m\u00eames abominables par toutes ces \ncr\u00e9atures rampantes; ne vous souillez point par elles, vous en \ncontracteriez la souillure.\n","Car je suis l'\u00c9ternel, votre Dieu; vous devez donc vous \nsanctifier et rester saints, parce que je suis saint, et ne point \ncontaminer vos personnes par tous ces reptiles qui se meuvent sur la \nterre.\n","Car je suis l'\u00c9ternel, qui vous ai tir\u00e9s du pays d'Egypte pour \u00eatre votre Dieu; et vous serez saints, parce que je suis saint.\n","Telle est la doctrine relative aux quadrup\u00e8des, aux volatiles,\n \u00e0 tous les \u00eatres anim\u00e9s qui se meuvent dans les eaux, et \u00e0 tous ceux \nqui rampent sur la terre;\n","afin qu'on distingue l'impur d'avec le pur, et l'animal qui peut \u00eatre mang\u00e9 de celui qu'on ne doit pas manger.\"\n"]