["L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse et \u00e0 Aaron:\n","\"Parlez aux enfants d'Isra\u00ebl et dites-leur: Quiconque serait afflig\u00e9 de gonorrh\u00e9e, son \u00e9coulement est impur.\n","Voici quand aura lieu cette souillure de l'\u00e9coulement: si sa \nchair laisse distiller le flux, ou si elle est engorg\u00e9e par le flux, sa \nsouillure aura lieu.\n","Toute couche sur laquelle repose celui qui a le flux, sera souill\u00e9e; tout meuble sur lequel il s'assied, sera souill\u00e9.\n","Quiconque toucherait \u00e0 sa couche, devra donc laver ses v\u00eatements, se baigner dans l'eau, et restera souill\u00e9 jusqu'au soir;\n","et qui s'assoira sur le meuble o\u00f9 s'assied celui qui a le flux,\n lavera ses v\u00eatements, se baignera dans l'eau et sera souill\u00e9 jusqu'au \nsoir.\n","Si l'on touche au corps de celui qui a le flux, on lavera ses \nv\u00eatements, on se baignera dans l'eau et l'on sera souill\u00e9 jusqu'au soir.\n","Si celui qui a le flux vient \u00e0 cracher sur un individu pur, \ncelui-ci lavera ses v\u00eatements, se baignera dans l'eau et sera souill\u00e9 \njusqu'au soir.\n","Tout harnais servant \u00e0 la monture de celui qui a le flux, sera souill\u00e9.\n","Quiconque touche \u00e0 un objet plac\u00e9 sous lui, sera souill\u00e9 \njusqu'au soir; et qui transporte un de ces objets lavera ses v\u00eatements, \nse baignera dans l'eau, et restera souill\u00e9 jusqu'au soir.\n","Quiconque serait touch\u00e9 par celui qui avait le flux et qui n'a\n pas encore nettoy\u00e9 ses mains dans l'eau, lavera ses v\u00eatements, se \nbaignera dans l'eau, et restera souill\u00e9 jusqu'au soir.\n","Un vaisseau d'argile, touch\u00e9 par celui qui a le flux, sera \nbris\u00e9; un vaisseau de bois, quel qu'il soit, sera nettoy\u00e9 dans d'eau.\n","Quand cet homme sera d\u00e9livr\u00e9 de sa gonorrh\u00e9e, il comptera sept\n jours depuis son r\u00e9tablissement; puis il lavera ses v\u00eatements, baignera\n son corps dans une eau vive, et sera pur.\n","Le huiti\u00e8me jour, il se procurera deux tourterelles ou deux \njeunes colombes, se pr\u00e9sentera devant l'\u00c9ternel, \u00e0 l'entr\u00e9e de la Tente \nd'assignation, et les remettra au pontife.\n","Le pontife les traitera, l'une comme expiatoire, l'autre comme\n holocauste; et il l'absoudra, devant l'\u00c9ternel, de son \u00e9coulement.\n","Un homme qui aura laiss\u00e9 \u00e9chapper de la mati\u00e8re s\u00e9minale devra baigne dans l'eau tout son corps, et sera souill\u00e9 jusqu'au soir.\n","Toute \u00e9toffe, toute peau, o\u00f9 il se trouverait de cette mati\u00e8re, sera nettoy\u00e9e avec de l'eau et restera souill\u00e9e jusqu'au soir.\n","Et une femme avec laquelle un homme aurait habit\u00e9 \ncharnellement, tous deux se baigneront dans l'eau et seront souill\u00e9s \njusqu'au soir.\n","Lorsqu'une femme \u00e9prouvera le flux (son flux, c'est le sang \nqui s'\u00e9chappe de son corps), elle restera sept jours dans son isolement,\n et quiconque la touchera sera souill\u00e9 jusqu'au soir.\n","Tout objet sur lequel elle repose lors de son isolement, sera impur; tout objet sur lequel elle s'assied, sera impur.\n","Quiconque touchera \u00e0 sa couche devra laver ses v\u00eatements, se baigner dans l'eau, et restera souill\u00e9 jusqu'au soir.\n","Quiconque touchera \u00e0 quelque meuble o\u00f9 elle s'assoirait, \nlavera ses v\u00eatements, se baignera dans l'eau, et restera souill\u00e9 \njusqu'au soir.\n","Si, en y touchant, il \u00e9tait lui-m\u00eame sur la couche o\u00f9 elle est assise, il serait souill\u00e9 jusqu'au soir.\n","Mais si un homme vient \u00e0 cohabiter avec elle, de sorte que son\n Impuret\u00e9 se communique \u00e0 lui, il sera souill\u00e9 sept jours, et toute \ncouche sur laquelle il reposera sera souill\u00e9e.\n","SI le flux sanguin d'une femme a lieu pendant plusieurs jours,\n hors de l'\u00e9poque de son isolement, ou s'il se prolonge au-del\u00e0 de son \nisolement ordinaire, tout le temps que coulera sa souillure, elle sera \ncomme \u00e0 l'\u00e9poque de son Isolement: elle est Impure.\n","Toute couche sur laquelle elle repose pendant toute la dur\u00e9e \nde cet \u00e9coulement sera, \u00e0 son \u00e9gard, comme la couche o\u00f9 elle reposait \nlors de son isolement; tout meuble sur lequel elle s'assied sera \nsouill\u00e9, comme il le serait lors de son isolement.\n","Quiconque les touchera deviendra impur; il devra laver ses v\u00eatements, se baigner dans l'eau, et restera souill\u00e9 jusqu'au soir.\n","Lorsqu'elle sera d\u00e9livr\u00e9e de son flux, elle comptera sept jours, apr\u00e8s quoi elle sera pure.\n","Au huiti\u00e8me jour, elle se procurera deux tourterelles ou deux \njeunes colombes, qu'elle apportera au pontife, \u00e0 l'entr\u00e9e de la Tente \nd'assignation.\n","Le pontife traitera l'un des oiseaux comme expiatoire, l'autre\n comme holocauste; et il l'absoudra, devant l'\u00c9ternel, de la souillure \nde son \u00e9coulement.\n","Vous devez \u00e9loigner les enfants d'Isra\u00ebl de ce qui pourrait \nles souiller, afin qu'ils n'encourent point la mort par leur \ncontamination, en souillant ma demeure qui est au milieu d'eux.\n","Telle est la r\u00e8gle pour celui qui a le flux, et pour celui qui aurait laiss\u00e9 \u00e9chapper de la mati\u00e8re s\u00e9minale, cause d'impuret\u00e9;\n","pour la femme qui souffre, lors de son isolement; pour la \npersonne, homme ou femme, dont le flux se prolonge, et pour l'homme qui \ncohabite avec une femme impure.\"\n"]