["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Voici quelle sera la r\u00e8gle impos\u00e9e au l\u00e9preux lorsqu'il redeviendra pur: il sera pr\u00e9sent\u00e9 au pontife.\n","Le pontife se transportera hors du camp, et constatera que la plaie de l\u00e8pre a quitt\u00e9 le l\u00e9preux.\n","Sur l'ordre du pontife, on apportera, pour l'homme \u00e0 purifier, \ndeux oiseaux vivants, purs; du bois de c\u00e8dre, de l'\u00e9carlate et de \nl'hysope.\n","Le pontife ordonnera qu'on \u00e9gorge l'un des oiseaux, au-dessus d'un vaisseau d'argile, sur de l'eau vive.\n","Pour l'oiseau vivant, il le prendra ainsi que le bois de c\u00e8dre,\n l'\u00e9carlate et l'hysope; il plongera ces objets, avec l'oiseau vivant, \ndans le sang de l'oiseau \u00e9gorg\u00e9, qui s'est m\u00eal\u00e9 \u00e0 l'eau vive;\n","en fera sept aspersions sur celui qui se purifie de la l\u00e8pre, et, l'ayant purifi\u00e9, l\u00e2chera l'oiseau vivant dans la campagne.\n","Celui qui se purifie lavera ses v\u00eatements, se rasera tout le \npoil, se baignera et deviendra pur. Il pourra alors rentrer dans le \ncamp, mais il restera sept jours hors de sa tente.\n","Puis, le septi\u00e8me jour, il se rasera tout le poil: sa \nchevelure, sa barbe, ses sourcils, tout son poil; il lavera ses \nv\u00eatements, baignera son corps dans l'eau, et deviendra pur.\n","Le huiti\u00e8me jour, il prendra deux agneaux sans d\u00e9faut, et une \nbrebis \u00e2g\u00e9e d'un an, sans d\u00e9faut; plus, trois dixi\u00e8mes de fleur de \nfarine p\u00e9trie \u00e0 l'huile, comme oblation, et un log d'huile.\n","Le pontife purificateur pr\u00e9sentera l'homme qui se purifie, \nainsi que ces objets, devant le Seigneur, \u00e0 l'entr\u00e9e de la Tente \nd'assignation;\n","et le pontife prendra l'un des agneaux (qu'il doit offrir \ncomme d\u00e9lictif), puis le log d'huile, et il en op\u00e9rera le balancement \ndevant le Seigneur.\n","Il immolera cet agneau \u00e0 l'endroit o\u00f9 on immole l'expiatoire \net l'holocauste: dans le saint lieu. Car le d\u00e9lictif doit \u00eatre, pour le \npontife, comme l'expiatoire: c'est une saintet\u00e9 de premier ordre.\n","Le pontife prendra du sang de ce d\u00e9lictif, et il en mettra sur\n le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa\n main droite et sur l'orteil de son pied droit.\n","Puis le pontife prendra le log d'huile et en fera couler dans la main gauche du pontife.\n","Le pontife trempera son index droit dans l'huile qui est dans \nsa main gauche, et de cette huile il fera, avec l'index, sept aspersions\n devant le Seigneur.\n","Du surplus de l'huile qui est dans sa main, le pontife mettra \nune partie sur le lobe de l'oreille droite de celui qui se purifie, sur \nle pouce de sa main droite et sur l'orteil de son pied droit, par-dessus\n le sang du d\u00e9lictif.\n","Et ce qui sera rest\u00e9 de l'huile contenue dans la main du \npontife, il l'appliquera sur la t\u00e8te de celui qui se purifie, et fera \nexpiation pour lui devant le Seigneur.\n","Alors le pontife s'occupera de l'expiatoire, et fera expier son impuret\u00e9 \u00e0 celui qui se purifie; puis il immolera l'holocauste.\n","Le pontife offrira cet holocauste, ainsi que l'oblation, sur l'autel, fera ainsi expiation pour lui, et il sera pur.\n","Si cet homme est pauvre et que ses moyens soient insuffisants,\n il prendra un agneau comme d\u00e9lictif destin\u00e9 \u00e0 \u00eatre balanc\u00e9, pour \nobtenir son expiation; plus, un dixi\u00e8me de fleur de farine p\u00e9trie \u00e0 \nl'huile, pour oblation, et un log d'huile;\n","puis deux tourterelles ou deux jeunes colombes, selon que le \npermettront ses moyens; l'une sera un expiatoire, l'autre un holocauste.\n","Il les apportera, le huiti\u00e8me jour de sa purification, au pontife, \u00e0 l'entr\u00e9e de la Tente d'assignation, devant le Seigneur.\n","Le pontife prendra l'agneau d\u00e9lictif et le log d'huile, et en op\u00e9rera le balancement devant le Seigneur.\n","Apr\u00e8s avoir immol\u00e9 l'agneau d\u00e9lictif, le pontife prendra du \nsang de la victime, et l'appliquera sur le lobe de l'oreille droite de \ncelui qui se purifie, sur le pouce de sa main droite et sur l'orteil de \nson pied droit.\n","Puis le pontife versera une partie de l'huile dans la main gauche du pontife;\n","fera avec l'index droit, de cette huile qui est dans sa main gauche, sept aspersions devant le Seigneur,\n","et mettra un peu de l'huile, contenue dans sa main, sur le \nlobe de l'oreille droite de celui qui se purifie, sur le pouce de sa \nmain droite et sur l'orteil de son pied droit, au m\u00eame endroit que le \nsang du d\u00e9lictif.\n","Quant au restant de l'huile qui est dans la main du pontife, \nil l'appliquera sur la t\u00eate de celui qui se purifie, pour lui obtenir \nexpiation devant le Seigneur.\n","Puis il traitera l'une des tourterelles ou des jeunes colombes, des victimes qu'on aura pu fournir;\n","offrira ce qu'on aura pu fournir, un oiseau comme expiatoire, \nl'autre comme holocauste, en outre de l'oblation; et ainsi le pontife \nprocurera, \u00e0 celui qui se purifie, son expiation devant l'\u00c9ternel.\n","Telle est la r\u00e8gle pour la purification de celui qui a eu une plaie de l\u00e8pre, quand ses moyens sont insuffisants.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron en ces termes:\n","\"Quand vous serez arriv\u00e9s au pays de Canaan, dont je vous \ndonne la possession, et que je ferai na\u00eetre une alt\u00e9ration l\u00e9preuse dans\n une maison du pays que vous poss\u00e9derez,\n","celui a qui sera la maison ira le d\u00e9clarer au pontife, en disant: \"J'ai observ\u00e9 quelque alt\u00e9ration \u00e0 ma maison.\"\n","Le pontife ordonnera qu'on vide la maison avant qu'il y entre \npour examiner l'alt\u00e9ration, de peur que tout ce qui est dans la maison \nne se trouve impur; apr\u00e8s quoi, le pontife viendra visiter cette maison.\n","S'il constate, en examinant la plaie, que cette plaie est dans\n les murs de la maison, en d\u00e9pressions d'un vert ou d'un rouge fonc\u00e9, \nplus basses en apparence que le niveau du mur,\n","le pontife se dirigera de la maison vers l'entr\u00e9e de la maison, et la fera fermer pour sept jours.\n","Le pontife y retournera le septi\u00e8me jour. S'il observe que la plaie a grandi sur les murs de la maison,\n","il ordonnera qu'on d\u00e9tache les pierres atteintes par la plaie et qu'on les jette hors de la ville, dans un lieu impur.\n","Puis il fera gratter la maison int\u00e9rieurement, autour de la \nplaie, et l'on jettera la poussi\u00e8re qu'on aura racl\u00e9e hors de la ville, \ndans un lieu impur.\n","On prendra d'autres pierres, que l'on posera \u00e0 la place des premi\u00e8res; on prendra d'autre mortier, et l'on recr\u00e9pira la maison.\n","Et si la plaie recommence \u00e0 se d\u00e9velopper dans la maison apr\u00e8s qu'on a gratt\u00e9 et recr\u00e9pi la maison,\n","le pontife viendra, et constatera que la plaie s'est accrue \ndans cette maison; c'est une l\u00e8pre corrosive qui r\u00e8gne dans cette \nmaison: elle est impure.\n","On d\u00e9molira la maison, les pierres, la charpente et tout \nl'enduit de la maison, qu'on transportera hors de la ville, dans un lieu\n impur.\n","Celui qui entrera dans la maison tout le temps qu'on l'a d\u00e9clar\u00e9e close, sera souill\u00e9 jusqu'au soir.\n","Celui qui couchera dans cette maison, lavera ses v\u00eatements, et celui qui y mangera doit les laver de m\u00eame.\n","Mais si le pontife, lorsqu'il vient, observe que la plaie n'a \npas fait de progr\u00e8s dans la maison apr\u00e8s que celle-ci a \u00e9t\u00e9 recr\u00e9pie, le\n pontife d\u00e9clarera cette maison pure, car la plaie est gu\u00e9rie.\n","Il prendra, pour purifier la maison, deux oiseaux, ainsi que du bois de c\u00e8dre, de l'\u00e9carlate et de l'hysope.\n","Il \u00e9gorgera l'un des oiseaux, au-dessus d'un vase d'argile, sur de l'eau vive;\n","prendra le bois de c\u00e8dre, l'hysope et l'\u00e9carlate avec l'oiseau\n vivant, les trempera dans le sang de l'oiseau \u00e9gorg\u00e9 et dans l'eau \nvive, et en aspergera la maison sept fois.\n","Il purifiera ainsi la maison par le sang de l'oiseau, par \nl'eau vive, par l'oiseau vivant, le bois de c\u00e8dre, l'hysope et \nl'\u00e9carlate.\n","Il l\u00e2chera l'oiseau vivant hors de la ville, dans la campagne, et fera ainsi propitiation pour la maison, qui deviendra pure.\n","Telle est l'instruction relative \u00e0 toute affection de l\u00e8pre et \u00e0 la teigne;\n","\u00e0 la l\u00e8pre des \u00e9toffes, \u00e0 celle des maisons;\n","\u00e0 la tumeur, \u00e0 la dartre et \u00e0 la tache,\n","pour enseigner l'\u00e9poque o\u00f9 l'on est impur et celle o\u00f9 l'on est pur. Telle est la r\u00e8gle de la l\u00e8pre.\"\n"]