["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur: c'est moi, l'\u00c9ternel, qui suis votre Dieu!\n","Les pratiques du pays d'Egypte, o\u00f9 vous avez demeur\u00e9, ne les \nimitez pas, les pratiques du pays de Canaan o\u00f9 je vous conduis, ne les \nimitez pas et ne vous conformez point \u00e0 leurs lois.\n","C'est \u00e0 mes statuts que vous devez ob\u00e9ir, ce sont mes lois que \nvous respecterez dans votre conduite: c'est moi, l'\u00c9ternel, qui suis \nvotre Dieu.\n","Vous observerez donc mes lois et mes statuts, parce que l'homme qui les pratique obtient, par eux, la vie: je suis l'\u00c9ternel.\n","Que nul de vous n'approche d'aucune proche parente, pour en d\u00e9couvrir la nudit\u00e9: je suis l'\u00c9ternel.\n","Ne d\u00e9couvre point la nudit\u00e9 de ton p\u00e8re. , celle de ta m\u00e8re: c'est ta m\u00e8re, tu ne dois pas d\u00e9couvrir sa nudit\u00e9.\n","Ne d\u00e9couvre point la nudit\u00e9 de la femme de ton p\u00e8re: c'est la nudit\u00e9 de ton p\u00e8re.\n","La nudit\u00e9 de ta s\u0153ur, fille de ton p\u00e8re ou fille de ta m\u00e8re, n\u00e9e dans la maison ou n\u00e9e au dehors, ne la d\u00e9couvre point.\n","La nudit\u00e9 de la fille de ton fils, ou de la fille de ta fille, ne la d\u00e9couvre point; car c'est ta propre nudit\u00e9.\n","La fille de la femme de ton p\u00e8re, prog\u00e9niture de ton p\u00e8re, celle-l\u00e0 est ta s\u0153ur: ne d\u00e9couvre point sa nudit\u00e9.\n","Ne d\u00e9couvre point la nudit\u00e9 de la s\u0153ur de ton p\u00e8re: c'est la proche parente de ton p\u00e8re.\n","Ne d\u00e9couvre point la nudit\u00e9 de la s\u0153ur de ta m\u00e8re, car c'est la proche parente de ta m\u00e8re.\n","Ne d\u00e9couvre point la nudit\u00e9 du fr\u00e8re de ton p\u00e8re: n'approche point de sa femme, elle est ta tante.\n","Ne d\u00e9couvre point la nudit\u00e9 de ta bru: c'est la femme de ton fils, tu ne dols pas d\u00e9couvrir sa nudit\u00e9.\n","Ne d\u00e9couvre point la nudit\u00e9 de la femme de ton fr\u00e8re: c'est la nudit\u00e9 de ton fr\u00e8re.\n","Ne d\u00e9couvre point la nudit\u00e9 d'une femme et celle de sa fille; \nn'\u00e9pouse point la fille de son fils ni la fille de sa fille, pour en \nd\u00e9couvrir la nudit\u00e9: elles sont proches parentes, c'est une Impudicit\u00e9.\n","N'\u00e9pouse pas une femme avec sa s\u0153ur: c'est cr\u00e9er une rivalit\u00e9,\n en d\u00e9couvrant la nudit\u00e9 de l'une avec celle de l'autre, de son vivant.\n","Lorsqu'une femme est 'isol\u00e9e par son impuret\u00e9, n'approche point d'elle pour d\u00e9couvrir sa nudit\u00e9.\n","Ne t'unis point charnellement avec la femme de ton prochain: tu te souillerais par elle.\n","Ne livre rien de ta prog\u00e9niture en offrande \u00e0 Molokh, pour ne pas profaner le nom de ton Dieu: je suis l'\u00c9ternel.\n","Ne cohabite point avec un m\u00e2le, d'une cohabitation sexuelle: c'est une abomination.\n","Ne t'accouple avec aucun animal, tu te souillerais par l\u00e0; et \nqu'une femme ne s'offre point \u00e0 l'accouplement d'un animal, c'est un \nd\u00e9sordre.\n","Ne vous souillez point par toutes ces choses! Car ils se sont souill\u00e9s par elles, les peuples que je chasse \u00e0 cause de vous,\n","et le pays est devenu Impur, et je lui ai demand\u00e9 compte de son iniquit\u00e9, et le pays a vomi ses habitants.\n","Pour vous, respectez mes lois et mes statuts, et ne commettez \naucune de ces horreurs. Vous indig\u00e8nes, ni l'\u00e9tranger qui s\u00e9journerait \nparmi vous.\n","Car toutes ces horreurs, ils les ont commises, les gens du pays qui vous ont pr\u00e9c\u00e9d\u00e9s, et le pays est devenu Impur.\n","Craignez que cette terre ne vous vomisse si vous la souillez, comme elle a vomi le peuple qui l'habitait avant vous.\n","Car, quiconque aura commis une de toutes ces abominations, les\n personnes agissant ainsi seront retranch\u00e9es du sein de leur peuple.\n","Soyez donc fid\u00e8les \u00e0 mon observance, en ne suivant aucune de \nces lois inf\u00e2mes qu'on a suivies avant vous, et ne vous souillez point \npar leur pratique: je suis l'\u00c9ternel, votre Dieu!\"\n"]