["L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Avertis Aaron et ses fils d'\u00eatre circonspects \u00e0 l'\u00e9gard des \nsaintet\u00e9s des enfants d'Isra\u00ebl, pour ne pas profaner mon saint nom en \nprofanant ce que ceux-ci me consacrent: je suis l'\u00c9ternel.\n","Dis-leur: \u00e0 l'avenir, quiconque de toute votre famille, \u00e9tant \nen \u00e9tat de souillure, s'approcherait des saintet\u00e9s que les enfants \nd'Isra\u00ebl consacrent \u00e0 l'\u00c9ternel, cette personne sera retranch\u00e9e de \ndevant moi: je suis l'\u00c9ternel.\n","Tout individu de la race d'Aaron, atteint de l\u00e8pre ou de flux, \nne mangera pas de choses saintes qu'il ne soit devenu pur. De m\u00eame, \ncelui qui touche \u00e0 une personne souill\u00e9e par un cadavre, ou celui qui a \nlaiss\u00e9 \u00e9chapper de la mati\u00e8re s\u00e9minale,\n","ou celui qui aurait touch\u00e9 \u00e0 quelque reptile de nature \u00e0 le \nsouiller, ou \u00e0 un homme qui lui aurait communiqu\u00e9 une impuret\u00e9 \nquelconque:\n","la personne qui y touche devant rester souill\u00e9e jusqu'au soir, \nle pontife ne mangera rien des choses saintes qu'il n'ait baign\u00e9 son \ncorps dans l'eau.\n","Apr\u00e8s le soleil couch\u00e9, il deviendra pur; et alors il pourra jouir des choses saintes, car elles sont sa subsistance.\n","Une b\u00eate morte ou d\u00e9chir\u00e9e, il n'en mangera point, elle le rendrait impur: je suis l'\u00c9ternel.\n","Qu'ils respectent mon observance et ne s'exposent pas, \u00e0 cause \nd'elle, \u00e0 un p\u00e9ch\u00e9, car ils mourraient pour l'avoir viol\u00e9e: je suis \nl'\u00c9ternel qui les sanctifie.\n","Nul profane ne mangera d'une chose sainte; celui qui habite \nchez un pontife ou est salari\u00e9 par lui, ne mangera point d'une chose \nsainte.\n","Mais si un pontife a achet\u00e9 une personne \u00e0 prix d'argent, elle\n pourra en manger; et les esclaves n\u00e9s chez lui, ceux-l\u00e0 aussi mangeront\n de son pain.\n","Si la fille d'un pr\u00eatre est mari\u00e9e \u00e0 un profane, elle ne mangera point des saintes offrandes.\n","Si cette fille de pontife devient veuve ou est divorc\u00e9e, \nqu'elle n'ait point de post\u00e9rit\u00e9, et qu'elle retourne \u00e0 la maison de son\n p\u00e8re comme en sa jeunesse, elle mangera du pain de son p\u00e8re; mais aucun\n profane n'en mangera.\n","Si quelqu'un avait, par inadvertance, mang\u00e9 une chose sainte, \nil en ajoutera le cinqui\u00e8me en sus, qu'il donnera au pontife avec la \nchose sainte.\n","Ils ne doivent pas laisser profaner les saintet\u00e9s des enfants d'Isra\u00ebl, ce dont ils font hommage \u00e0 l'\u00c9ternel,\n","et faire peser sur eux un d\u00e9lit punissable, alors qu'ils \nconsommeraient leurs propres saintet\u00e9s; car c'est moi, l'\u00c9ternel, qui \nles sanctifie.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"parle \u00e0 Aaron et \u00e0 ses fils, ainsi qu'\u00e0 tous les enfants \nd'Isra\u00ebl, et dis-leur: qui que ce soit de la maison d'Isra\u00ebl, ou parmi \nles \u00e9trangers en Isra\u00ebl, qui voudra pr\u00e9senter son offrande, par suite de\n quelque v\u0153u ou don volontaire de leur part; s'ils l'offrent \u00e0 l'\u00c9ternel\n comme holocauste,\n","pour \u00eatre agr\u00e9\u00e9s, prenez-la sans d\u00e9faut, m\u00e2le, parmi le gros b\u00e9tail, les brebis ou les ch\u00e8vres.\n","Tout animal qui aurait un d\u00e9faut, ne l'offrez point; car il ne sera pas agr\u00e9\u00e9 de votre part.\n","De m\u00eame, si quelqu'un veut offrir une victime r\u00e9mun\u00e9ratoire \u00e0 \nl'\u00c9ternel, par suite d'un v\u0153u particulier ou d'un don volontaire, dans \nle gros ou dans le menu b\u00e9tail, cette victime, pour \u00eatre agr\u00e9\u00e9e, doit \n\u00eatre irr\u00e9prochable, n'avoir aucun d\u00e9faut.\n","Une b\u00eate aveugle, estropi\u00e9e ou mutil\u00e9e, affect\u00e9e de verrues, \nde gale s\u00e8che ou humide, vous ne les offrirez point \u00e0 l'\u00c9ternel, et vous\n n'en ferez rien br\u00fbler sur l'autel en son honneur.\n","Si une grosse ou une menue b\u00eate a un membre trop long ou trop \ncourt, tu pourras l'employer comme offrande volontaire, mais comme \noffrande votive elle ne serait point agr\u00e9\u00e9e.\n","Celle qui a les testicules froiss\u00e9s, \u00e9cras\u00e9s, rompus ou \ncoup\u00e9s, ne l'offrez point \u00e0 l'\u00c9ternel, et dans votre pays ne faites \npoint pareille chose.\n","De la part m\u00eame d'un \u00e9tranger vous n'offrirez aucun de ces \nanimaux comme aliment \u00e0 votre Dieu; car ils ont subi une mutilation, ils\n sont d\u00e9fectueux, vous ne les feriez point agr\u00e9er.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Lorsqu'un veau, un agneau ou un chevreau vient de na\u00eetre, il \ndoit rester sept jours aupr\u00e8s de sa m\u00e8re; \u00e0 partir du huiti\u00e8me jour \nseulement, il sera propre \u00e0 \u00eatre offert en sacrifice \u00e0 l'\u00c9ternel.\n","Grosse ou menue b\u00eate, vous n'\u00e9gorgerez point l'animal avec son petit le m\u00eame jour.\n","Quand vous ferez un sacrifice de reconnaissance \u00e0 l'\u00c9ternel, faites ce sacrifice de mani\u00e8re \u00e0 \u00eatre agr\u00e9\u00e9s.\n","Il devra \u00eatre consomm\u00e9 le jour m\u00eame, vous n'en laisserez rien pour le lendemain: je suis l'\u00c9ternel.\n","Gardez mes commandements et pratiquez-les: je suis l'\u00c9ternel.\n","Ne d\u00e9shonorez point mon saint nom, afin que je sois sanctifi\u00e9 \nau milieu des enfants d'Isra\u00ebl, moi, l'\u00c9ternel, qui vous sanctifie,\n","qui vous ai fait sortir du pays d'Egypte pour devenir votre Dieu: je suis l'\u00c9ternel.\"\n"]