["L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Parle aux pontifes, fils d'Aaron, et \ndis-leur: Nul ne doit se souiller par le cadavre d'un de ses \nconcitoyens,\n","si ce n'est pour ses parents les plus proches: pour sa m\u00e8re ou son p\u00e8re, pour son fils ou sa fille, ou pour son fr\u00e8re;\n","pour sa s\u0153ur aussi, si elle est vierge, habitant pr\u00e8s de lui, \net n'a pas encore appartenu \u00e0 un homme, pour elle il peut se souiller.\n","Il ne doit pas se rendre impur, lui qui est ma\u00eetre parmi les siens, de mani\u00e8re \u00e0 s'avilir.\n","ils ne feront point de tonsure \u00e0 leur t\u00eate, ne raseront point \nl'extr\u00e9mit\u00e9 de leur barbe, et ne pratiqueront point d'incision sur leur \nchair.\n","Ils doivent rester saints pour leur Dieu, et ne pas profaner le\n nom de leur Dieu; car ce sont les sacrifices de l'\u00c9ternel, c'est le \npain de leur Dieu qu'ils ont \u00e0 offrir: ils doivent \u00eatre saints.\n","Une femme prostitu\u00e9e ou d\u00e9shonor\u00e9e, ils ne l'\u00e9pouseront point; \nune femme r\u00e9pudi\u00e9e par son mari, ils ne l'\u00e9pouseront point: car le \npontife est consacr\u00e9 \u00e0 son Dieu.\n","Tiens-le pour saint, car c'est lui qui offre le pain de ton \nDieu; qu'il soit saint pour toi, parce que je suis saint, moi l'\u00c9ternel,\n qui vous sanctifie.\n","Et si la fille de quelque pontife se d\u00e9shonore par la prostitution, c'est son p\u00e8re qu'elle d\u00e9shonore: elle p\u00e9rira par le feu.\n","Quant au pontife sup\u00e9rieur \u00e0 ses fr\u00e8res, sur la t\u00eate duquel \naura coul\u00e9 l'huile d'onction, et qu'on aura investi du droit de rev\u00eatir \nles insignes, il ne doit point d\u00e9couvrir sa t\u00eate ni d\u00e9chirer ses \nv\u00eatements;\n","il n'approchera d'aucun corps mort; pour son p\u00e8re m\u00eame et pour sa m\u00e8re il ne se souillera point;\n","et il ne quittera point le sanctuaire, pour ne pas ravaler le \nsanctuaire de son Dieu, car il porte le sacre de l'huile d'onction de \nson Dieu: je suis l'\u00c9ternel.\n","De plus, il devra \u00e9pouser une femme qui soit vierge.\n","Une veuve, une femme r\u00e9pudi\u00e9e ou d\u00e9shonor\u00e9e, une courtisane, \nil ne l'\u00e9pousera point: il ne peut prendre pour femme qu'une vierge \nd'entre son peuple,\n","et ne doit point d\u00e9grader sa race au milieu de son peuple: je suis l'\u00c9ternel, qui l'ai consacr\u00e9!\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle ainsi \u00e0 Aaron: Quelqu'un de ta post\u00e9rit\u00e9, dans les \u00e2ges\n futurs, qui serait atteint d'une infirmit\u00e9, ne sera pas admis \u00e0 offrir \nle pain de son Dieu.\n","Car quiconque a une infirmit\u00e9 ne saurait \u00eatre admis: un \nindividu aveugle ou boiteux, ayant le nez \u00e9cras\u00e9 ou des organes in\u00e9gaux;\n","ou celui qui serait estropi\u00e9, soit du pied, soit de la main;\n","ou un bossu, ou un nain; celui qui a une taie sur l'\u0153il, la gale s\u00e8che ou humide, ou les testicules broy\u00e9s.\n","Tout individu infirme, de la race d'Aaron le pontife, ne se \npr\u00e9sentera pas pour offrir les sacrifices de l'\u00c9ternel. Atteint d'une \ninfirmit\u00e9, il ne peut se pr\u00e9senter pour offrir le pain de son Dieu.\n","Le pain de son Dieu, provenant des offrandes tr\u00e8s-saintes comme des offrandes saintes, il peut s'en nourrir;\n","mais qu'il ne p\u00e9n\u00e8tre point jusqu'au voile, et qu'il \nn'approche point de l'autel, car il a une infirmit\u00e9, et il ne doit point\n profaner mes choses saintes, car c'est moi, l'\u00c9ternel, qui les \nsanctifie.\"\n","Et Mo\u00efse le redit \u00e0 Aaron et \u00e0 ses fils, et \u00e0 tous les enfants d'Isra\u00ebl.\n"]