["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Va prendre Aaron, et ses fils avec lui; prends aussi les \nv\u00eatements et l'huile d'onction, ainsi que le taureau expiatoire, les \ndeux b\u00e9liers et la corbeille d'azymes.\n","Assemble aussi toute la communaut\u00e9 \u00e0 l'entr\u00e9e de la Tente d'assignation.\"\n","Mo\u00efse se conforma \u00e0 ce que l'\u00c9ternel lui avait ordonn\u00e9, et la communaut\u00e9 s'assembla \u00e0 l'entr\u00e9e de la Tente d'assignation.\n","Et Mo\u00efse dit \u00e0 la communaut\u00e9: \"Voici le c\u00e9r\u00e9monial que l'\u00c9ternel a ordonn\u00e9 d'accomplir.\"\n","Alors Mo\u00efse fit approcher Aaron et ses fils, et les lava avec de l'eau.\n","Il lui passa la tunique, le ceignit de l'\u00e9charpe, le rev\u00eatit de\n la robe, mit l'\u00e9phod par-dessus, et l'entoura de la ceinture de \nl'\u00e9phod, au moyen de laquelle il fixa l'\u00e9phod autour de lui;\n","il posa sur lui le pectoral, et ajouta au pectoral les our\u00eem et les toummim:\n","il mit la tiare sur sa t\u00eate, et fixa sur la tiare, du c\u00f4t\u00e9 de \nla face, la plaque d'or, le saint diad\u00e8me, comme l'\u00c9ternel l'avait \nenjoint \u00e0 Mo\u00efse.\n","Puis Mo\u00efse prit l'huile d'onction, en oignit le tabernacle et tout son contenu, et les consacra ainsi;\n","en aspergea sept fois l'autel, oignit ensuite l'autel et tous ses ustensiles, la cuve et son support, pour les consacrer;\n","et il versa de cette huile d'onction sur la t\u00eate d'Aaron, et il l'oignit pour le consacrer.\n","Puis Mo\u00efse fit approcher les fils d'Aaron, les rev\u00eatit de \ntuniques, les ceignit d'\u00e9charpes et les coiffa de turbans, comme \nl'\u00c9ternel l'avait enjoint \u00e0 Mo\u00efse.\n","Alors il fit avancer le taureau expiatoire, sur la t\u00eate duquel Aaron et ses fils appuy\u00e8rent leurs mains.\n","L'ayant \u00e9gorg\u00e9, Mo\u00efse recueillit le sang, en appliqua, avec le\n doigt, sur les cornes de l'autel tout autour, et purifia ainsi l'autel;\n puis il fit couler le sang dans le r\u00e9ceptacle de l'autel, qu'il \nconsacra ainsi \u00e0 la propitiation.\n","Et il prit toute la graisse des intestins, la membrane du \nfoie, les deux rognons avec leur graisse, et les fit fumer sur l'autel.\n","Pour le taureau m\u00eame, sa peau, sa chair et sa fiente, il les \nconsuma par le feu hors du camp, comme l'\u00c9ternel l'avait prescrit \u00e0 \nMo\u00efse.\n","Puis il fit approcher le b\u00e9lier destin\u00e9 \u00e0 l'holocauste; Aaron et ses fils appuy\u00e8rent leurs mains sur la t\u00eate de ce b\u00e9lier.\n","Apr\u00e8s l'avoir \u00e9gorg\u00e9, Mo\u00efse arrosa de son sang le tour de l'autel;\n","d\u00e9pe\u00e7a le b\u00e9lier par quartiers, et r\u00e9duisit en fum\u00e9e la t\u00eate, les membres et la graisse.\n","Les intestins et les jambes, il les lava dans l'eau, et fit \nfumer tout le b\u00e9lier sur l'autel. Ce fut un holocauste d'odeur agr\u00e9able,\n une combustion en l'honneur de l'\u00c9ternel, selon ce que l'\u00c9ternel avait \nprescrit \u00e0 Mo\u00efse.\n","Il fit ensuite approcher le second b\u00e9lier, le b\u00e9lier \nd'inauguration; Aaron et ses fils appuy\u00e8rent leurs mains sur la t\u00eate de \nce b\u00e9lier.\n","L'ayant immol\u00e9, Mo\u00efse prit de son sang, qu'il appliqua sur le \nlobe de l'oreille droite d'Aaron, sur le pouce de sa main droite et sur \nl'orteil de son pied droit;\n","puis, faisant approcher les fils d'Aaron, Mo\u00efse mit de ce sang\n sur le lobe de leur oreille droite, sur le pouce de leur main droite et\n sur l'orteil de leur pied droit, et il r\u00e9pandit le sang sur le tour de \nl'autel.\n","Il prit les parties grasses, la queue, toute la graisse des \nintestins, la membrane du foie, les deux rognons avec leur graisse, \nainsi que la cuisse droite;\n","dans la corbeille d'azymes plac\u00e9e devant le Seigneur, il prit \nun g\u00e2teau azyme, un g\u00e2teau \u00e0 l'huile et une galette, les joignit aux \ngraisses et \u00e0 la cuisse droite,\n","posa le tout sur les mains d'Aaron et sur les mains de ses fils, et en op\u00e9ra le balancement devant l'\u00c9ternel.\n","Et Mo\u00efse reprit ces objets de dessus leurs mains, et les fit \nfumer sur l'autel, par-dessus l'holocauste. Ce fut une offrande \ninaugurale d'odeur d\u00e9lectable, ce fut un sacrifice \u00e0 l'\u00c9ternel.\n","Mo\u00efse prit la poitrine et en fit le balancement devant \nl'\u00c9ternel; cette pi\u00e8ce du b\u00e9lier d'inauguration devint la part de Mo\u00efse,\n ainsi que l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse.\n","Alors Mo\u00efse prit de l'huile d'onction et du sang qui \u00e9tait \npr\u00e8s de l'autel et en fit aspersion sur Aaron, sur ses v\u00eatements, puis \nsur ses fils et sur les v\u00eatements de ses fils aussi; il consacra ainsi \nAaron, ses v\u00eatements, et avec lui ses fils et les v\u00eatements de ses fils.\n","Et Mo\u00efse dit \u00e0 Aaron et \u00e0 ses fils: \"Faites cuire la chair \u00e0 \nl'entr\u00e9e de la Tente d'assignation; c'est l\u00e0 que vous la mangerez, avec \nle pain qui est dans la corbeille d'inauguration, ainsi que je l'ai \nordonn\u00e9 en disant: Aaron et ses fils doivent la manger.\n","Ce qui restera de la chair et du pain, vous le consumerez par le feu.\n","Vous ne quitterez point le seuil de la Tente d'assignation \ndurant sept jours, jusqu'au terme des jours de votre installation: car \nvotre installation doit durer sept jours.\n","Comme on a proc\u00e9d\u00e9 en ce jour, l'\u00c9ternel a ordonn\u00e9 qu'on proc\u00e8de encore, pour achever votre propitiation.\n","Vous demeurerez \u00e0 l'entr\u00e9e de la Tente d'assignation, jour et \nnuit, durant sept jours, et vous garderez l'observance du Seigneur, afin\n de ne pas mourir: car tel est l'ordre que j'ai re\u00e7u.\"\n","Aaron et ses fils ex\u00e9cut\u00e8rent toutes les choses que l'\u00c9ternel leur avait fait enjoindre par Mo\u00efse.\n"]