["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Quant aux enfants d'Isra\u00ebl, tu leur diras: Quiconque, parmi \nles Isra\u00e9lites ou les \u00e9trangers s\u00e9journant en Isra\u00ebl, livrerait \nquelqu'un de sa post\u00e9rit\u00e9 \u00e0 Molokh, doit \u00eatre mis \u00e0 mort: le peuple du \npays le tuera \u00e0 coups de pierres.\n","Moi-m\u00eame je dirigerai mon regard sur cet homme, et je le \nretrancherai du milieu de son peuple, parce qu'il a donn\u00e9 de sa \npost\u00e9rit\u00e9 \u00e0 Molokh, souillant ainsi mon sanctuaire et avilissant mon nom\n sacr\u00e9.\n","Et si le peuple du pays ose fermer les yeux sur la conduite de \ncet homme, qui aurait donn\u00e9 de sa post\u00e9rit\u00e9 \u00e0 Molokh, et qu'on ne le \nfasse point mourir,\n","ce sera moi alors qui appliquerai mon regard sur cet homme et \nsur son engeance, et je retrancherai avec lui, du milieu de leur peuple,\n tous ceux qui, entra\u00een\u00e9s par lui, se seraient abandonn\u00e9s au culte de \nMolokh.\n","Pour la personne qui aurait recours aux \u00e9vocations, aux \nsortil\u00e8ges, et s'abandonnerait \u00e0 ces pratiques, je dirigerai mon regard \nsur cette personne, et je la supprimerai du milieu de son peuple.\n","Sanctifiez vous et soyez saints, car je suis l'\u00c9ternel votre Dieu.\n","Observez mes lois et les ex\u00e9cutez: je suis l'\u00c9ternel qui vous sanctifie.\n","Or, tout homme qui aura maudit son p\u00e8re ou sa m\u00e8re, doit \u00eatre \nmis \u00e0 mort: il a maudit son p\u00e8re ou sa m\u00e8re, il a m\u00e9rit\u00e9 son supplice.\n","Si un homme commet un adult\u00e8re avec la femme d'un autre homme,\n avec la femme de son prochain, l'homme et la femme adult\u00e8res doivent \n\u00eatre mis \u00e0 mort.\n","Si un homme cohabite avec la femme de son p\u00e8re, c'est la \nnudit\u00e9 de son p\u00e8re qu'il a d\u00e9couverte: qu'ils soient mis \u00e0 mort l'un et \nl'autre, ils ont m\u00e9rit\u00e9 leur supplice.\n","Si un homme cohabite avec sa bru, que tous deux soient mis \u00e0 mort: Ils ont agi d\u00e9sordonn\u00e9ment, ils ont m\u00e9rit\u00e9 leur supplice.\n","Si un individu cohabite avec un m\u00e2le, d'une cohabitation \nsexuelle, c'est une abomination qu'ils ont commise tous les deux; qu'ils\n soient punis de mort, leur supplice est m\u00e9rit\u00e9.\n","Celui qui \u00e9pouse une femme et sa m\u00e8re, c'est une Impudicit\u00e9: \non les fera p\u00e9rir par le feu, lui et elles, pour qu'il n'y ait point \nd'impudicit\u00e9 parmi vous.\n","Un homme qui s'accouplerait avec un animal doit \u00eatre mis \u00e0 mort, et l'animal, vous le tuerez;\n","et une femme qui s'approcherait de quelque animal pour qu'il \ns'accouple avec elle, tu la tueras ainsi que l'animal: ils doivent \u00eatre \nmis \u00e0 mort, leur supplice est m\u00e9rit\u00e9.\n","Si un homme \u00e9pouse sa s\u0153ur, fille de son p\u00e8re ou fille de sa \nm\u00e8re, qu'il voie sa nudit\u00e9 et qu'elle voie la sienne, c'est un inceste, \net ils seront extermin\u00e9s \u00e0 la vue de leurs concitoyens: il a d\u00e9couvert \nla nudit\u00e9 de sa s\u0153ur, il en portera la peine.\n","Si un homme cohabite avec une femme qui souffre du flux, et \nd\u00e9couvre sa nudit\u00e9, il a mis \u00e0 nu la source de son sang, et elle-m\u00eame a \nd\u00e9voil\u00e9 cette source; ils seront retranch\u00e9s, tous deux, du sein de leur \npeuple.\n","Tu ne d\u00e9couvriras point la nudit\u00e9 de la s\u0153ur de ta m\u00e8re ni de \nla s\u0153ur de ton p\u00e8re; car c'est d\u00e9voiler la nudit\u00e9 de sa parente: ils \ndoivent en porter la peine.\n","Celui qui cohabite avec sa tante, a d\u00e9couvert la nudit\u00e9 de son oncle; ils doivent expier leur p\u00e9ch\u00e9, ils mourront sans lign\u00e9e.\n","Et si quelqu'un \u00e9pouse la femme de son fr\u00e8re, c'est une \nimpuret\u00e9; il a d\u00e9couvert la nudit\u00e9 de son fr\u00e8re, ils demeureront sans \nlign\u00e9e.\n","Observez donc toutes mes lois et tous mes statuts, et les \nex\u00e9cutez, afin qu'il ne vous rejette point, ce pays o\u00f9 je vous m\u00e8ne pour\n vous y \u00e9tablir.\n","N'adoptez point les lois de la nation que je chasse \u00e0 cause de\n vous; car ils ont fait toutes ces choses, et je les ai pris en \naversion,\n","et je vous ai dit: c'est vous qui prendrez possession de leur \nsol, et moi je vous le donnerai pour que vous en soyez possesseurs, ce \npays ruisselant de lait et de miel. Je suis l'\u00c9ternel votre Dieu, qui \nvous ai distingu\u00e9s entre les peuples.\n","Distinguez donc le quadrup\u00e8de pur de l'impur, et l'oiseau \nimpur d'avec le pur; ne souillez pas vos personnes par les quadrup\u00e8des, \nles oiseaux et les diff\u00e9rents reptiles de la terre, que je vous ai fait \ndistinguer en les d\u00e9clarant impurs.\n","Soyez saints pour moi, car je suis saint, moi l'\u00c9ternel, et je vous ai s\u00e9par\u00e9s d'avec les peuples pour que vous soyez \u00e0 moi.\n","Un homme ou une femme chez qui serait constat\u00e9e une \u00e9vocation \nou un sortil\u00e8ge devront \u00eatre mis \u00e0 mort; on les lapidera: ils ont m\u00e9rit\u00e9\n leur supplice.\"\n"]