["Son offrande est-elle un sacrifice r\u00e9mun\u00e9ratoire: s'il la tire \ndu gros b\u00e9tail, que ce soit un m\u00e2le ou une femelle, il doit la pr\u00e9senter\n sans d\u00e9faut devant le Seigneur.\n","Il appuiera sa main sur la t\u00eate de sa victime, qu'on immolera \u00e0\n l'entr\u00e9e de la Tente d'assignation; puis les fils d'Aaron, les \npontifes, aspergeront de son sang le tour de l'autel.\n","On pr\u00e9sentera, de cette victime r\u00e9mun\u00e9ratoire, comme combustion\n au Seigneur, la graisse qui recouvre les intestins, toute la graisse \nqui y adh\u00e8re;\n","les deux rognons avec la graisse qui y adh\u00e8re du c\u00f4t\u00e9 des \nflancs, puis la membrane qui tient au foie et qu'on \u00f4tera avec les \nrognons.\n","Et les fils d'Aaron feront fumer ces graisses sur l'autel, pr\u00e8s\n de l'holocauste d\u00e9j\u00e0 plac\u00e9 sur le bois du brasier: combustion d'une \nodeur agr\u00e9able au Seigneur.\n","Si c'est du menu b\u00e9tail qu'il veut offrir un sacrifice r\u00e9mun\u00e9ratoire au Seigneur, il l'offrira m\u00e2le ou femelle, sans d\u00e9faut.\n","Son offrande consiste-t-elle en une brebis, il la pr\u00e9sentera devant le Seigneur,\n","appuiera sa main sur la t\u00eate de sa victime et l'immolera devant\n la Tente d'assignation; puis les fils d'Aaron aspergeront de son sang \nle tour de l'autel.\n","On pr\u00e9sentera, de cette victime r\u00e9mun\u00e9ratoire, comme combustion\n au Seigneur, le morceau de choix: la queue, qu'on enl\u00e8vera tout enti\u00e8re\n \u00e0 l'a hauteur de la vert\u00e8bre; puis la graisse qui recouvre les \nintestins, toute la graisse qui y adh\u00e8re,\n","les deux rognons avec la graisse qui y adh\u00e8re du c\u00f4t\u00e9 des flancs, puis la membrane du foie, qu'on \u00f4tera avec les rognons.\n","Et le pontife les fera fumer sur l'autel, comme aliment de combustion en l'honneur du Seigneur.\n","Que si son offrande est une ch\u00e8vre, il la pr\u00e9sentera devant le Seigneur,\n","appuiera sa main sur la t\u00eate de l'animal et l'immolera devant \nla Tente d'assignation; puis les fils d'Aaron aspergeront de son sang le\n tour de l'autel.\n","Il en pr\u00e9l\u00e8vera la partie \u00e0 offrir, comme combustion en \nl'honneur du Seigneur: la graisse qui recouvre les intestins, toute la \ngraisse qui y adh\u00e8re;\n","les deux rognons avec leur graisse du c\u00f4t\u00e9 des flancs, et la membrane du foie, qu'il retirera avec les rognons.\n","Le pontife les fera fumer sur l'autel: c'est un aliment de \ncombustion dont le parfum sera agr\u00e9\u00e9, toute graisse \u00e9tant pour le \nSeigneur.\n","Loi perp\u00e9tuelle pour vos g\u00e9n\u00e9rations, dans toutes vos demeures: toute graisse et tout sang, vous vous abstiendrez d'en manger.\"\n"]