["L'\u00c9ternel parla \u00e0 Mo\u00efse, apr\u00e8s la mort des deux fils d'Aaron, qui, s'\u00e9tant avanc\u00e9s devant l'\u00c9ternel, avaient p\u00e9ri,\n","et il dit \u00e0 Mo\u00efse: \"Signifie \u00e0 Aaron, ton fr\u00e8re, qu'Il ne peut \nentrer \u00e0 toute heure dans le sanctuaire, dans l'enceinte du voile, \ndevant le propitiatoire qui est sur l'arche, s'il ne veut encourir la \nmort; car je me manifeste, dans un nuage, au-dessus du propitiatoire.\n","Voici comment Aaron entrera dans le sanctuaire: avec un jeune taureau comme expiatoire, et un b\u00e9lier comme holocauste.\n","Il sera v\u00eatu d'une tunique de lin consacr\u00e9e, un cale\u00e7on de lin \ncouvrira sa chair; une \u00e9charpe de lin le ceindra, et une tiare de lin \nsera sa coiffure. C'est un costume sacr\u00e9, il doit se baigner dans l'eau \navant de s'en v\u00eatir.\n","De la part de la communaut\u00e9 des enfants d'Isra\u00ebl, il prendra deux boucs pour l'expiation et un b\u00e9lier comme holocauste.\n","Et Aaron am\u00e8nera le taureau expiatoire qui lui est destin\u00e9, afin d'obtenir gr\u00e2ce pour lui-m\u00eame et pour sa maison.\n","Et il prendra les deux boucs et les pr\u00e9sentera devant le Seigneur, \u00e0 l'entr\u00e9e de la Tente d'assignation.\n","Aaron tirera au sort pour les deux boucs: un lot sera pour l'\u00c9ternel, un lot pour Azazel.\n","Aaron devra offrir le bouc que le sort aura d\u00e9sign\u00e9 pour l'\u00c9ternel, et le traiter comme expiatoire;\n","et le bouc que le sort aura d\u00e9sign\u00e9 pour Azazel devra \u00eatre \nplac\u00e9, vivant, devant le Seigneur, pour servir \u00e0 la propitiation, pour \n\u00eatre envoy\u00e9 \u00e0 Azazel dans le d\u00e9sert.\n","Aaron offrira son taureau expiatoire, fera propitiation pour lui-m\u00eame et pour sa famille, et Immolera son taureau expiatoire.\n","Il remplira l'encensoir de charbons ardents, pris sur l'autel \nqui est devant le Seigneur; prendra deux pleines poign\u00e9es d'aromates \npil\u00e9s menu, et introduira le tout dans l'enceinte du voile.\n","Il jettera le fumigatoire sur le feu, devant le Seigneur, de \nsorte que le nuage aromatique enveloppe le propitiatoire qui abrite le \nStatut, et qu'il ne meure point.\n","Alors il prendra du sang du taureau, en fera aspersion avec le\n doigt sur la face du propitiatoire, vers l'orient; et devant le \npropitiatoire, Il fera sept fois aspersion de ce sang avec le doigt.\n","Il immolera le bouc expiatoire du peuple, en portera le sang \ndans l'enceinte du voile, et, proc\u00e9dant \u00e2 son \u00e9gard comme il aura fait \npour le sang du taureau, Il en fera aspersion au-dessus du \npropitiatoire, et en avant du propitiatoire.\n","Il purifiera ainsi le sanctuaire des souillures des enfants \nd'Isra\u00ebl, et de leurs transgressions et de toutes leurs fautes; et il \nagira de m\u00eame pour la Tente d'assignation, qui r\u00e9side avec eux, parmi \nleurs souillures.\n","Que personne ne soit dans la Tente d'assignation lorsqu'il \nentrera pour faire propitiation dans le sanctuaire, jusqu'\u00e0 sa sortie. \nAyant ainsi fait propitiation pour lui-m\u00eame, pour sa maison et pour \ntoute l'assembl\u00e9e d'Isra\u00ebl,\n","il s'en ira vers l'autel qui est devant le Seigneur, pour en \nfaire la propitiation: il prendra du sang du taureau et de celui du \nbouc, en appliquera sur les cornes de l'autel, tout autour,\n","et fera de ce sang, avec son doigt, sept aspersions sur \nl'autel, qu'il purifiera et sanctifiera ainsi des souillures des enfants\n d'Isra\u00ebl.\n","Quand il aura achev\u00e9 de purifier le sanctuaire, la Tente d'assignation et l'autel, il fera amener le bouc vivant.\n","Aaron appuiera ses deux mains sur la t\u00eate du bouc vivant; \nconfessera, dans cette posture, toutes les iniquit\u00e9s des enfants \nd'Isra\u00ebl, toutes leurs offenses et tous leurs p\u00e9ch\u00e9s, et, les ayant \nainsi fait passer sur la t\u00eate du bouc, l'enverra, sous la conduite d'un \nexpr\u00e8s, dans le d\u00e9sert.\n","Et le bouc emportera sur lui toutes leurs iniquit\u00e9s dans une contr\u00e9e solitaire, et on l\u00e2chera le bouc dans ce d\u00e9sert.\n","Aaron rentrera dans la Tente d'assignation; puis il \nd\u00e9pouillera les v\u00eatements de lin dont il s'\u00e9tait v\u00eatu pour entrer dans \nle sanctuaire, et les y d\u00e9posera.\n","Il baignera son corps dans l'eau, en lieu saint, et rev\u00eatira \nson costume; s'en ira offrir son holocauste et celui du peuple, et fera \npropitiation pour lui-m\u00eame et pour le peuple.\n","La graisse de l'expiatoire, il la fera fumer sur l'autel.\n","Pour celui qui aura conduit le bouc vers Azazel, il lavera ses\n v\u00eatements, baignera son corps dans l'eau, et alors seulement rentrera \nau camp.\n","Le taureau expiatoire et le bouc expiatoire, dont le sang aura\n \u00e9t\u00e9 introduit, pour la propitiation, dans le sanctuaire, on les \ntransportera hors du camp, et l'on consumera par le feu leur peau, leur \nchair et leur fiente.\n","Celui qui les aura br\u00fbl\u00e9s lavera ses v\u00eatements, baignera son corps dans l'eau, et alors seulement rentrera au camp.\n","Et ceci sera pour vous une loi perp\u00e9tuelle: au septi\u00e8me mois, \nle dixi\u00e8me jour du mois, vous mortifierez vos personnes et ne ferez \naucun ouvrage, soit l'indig\u00e8ne, soit l'\u00e9tranger s\u00e9journant parmi vous.\n","Car en ce jour, on fera propitiation sur vous afin de vous purifier; vous serez purs de tous vos p\u00e9ch\u00e9s devant l'\u00c9ternel.\n","C'est pour vous un sabbat, un sabbat solennel, o\u00f9 vous devez mortifier vos personnes: loi perp\u00e9tuelle.\n","La propitiation sera accomplie par le pontife qu'on aura oint \net install\u00e9 pour succ\u00e9der, comme tel, \u00e0 son p\u00e8re; il rev\u00eatira le costume\n de lin, le costume sacr\u00e9,\n","et il fera propitiation pour le saint sanctuaire, propitiation\n pour la Tente d'assignation et pour l'autel, propitiation en faveur des\n pontifes et de tout le peuple r\u00e9uni.\n","Que cela soit pour vous un statut perp\u00e9tuel, afin de relever \nles enfants d'Isra\u00ebl de tous leurs p\u00e9ch\u00e9s, une fois l'ann\u00e9e.\" Et il agit\n comme l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse.\n"]