["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur: Si quelqu'un promet \nexpress\u00e9ment, par un v\u0153u, la valeur estimative d'une personne \u00e0 \nl'\u00c9ternel,\n","appliqu\u00e9e \u00e0 un homme de l'\u00e2ge de vingt \u00e0 soixante ans, cette valeur sera de cinquante sicles d'argent, au poids du sanctuaire;\n","et s'il s'agit d'une femme, le taux sera de trente sicles.\n","Depuis l'\u00e2ge de cinq ans jusqu'\u00e0 l'\u00e2ge de vingt ans, le taux \nsera, pour le sexe masculin, de vingt sicles; pour le sexe f\u00e9minin, de \ndix sicles.\n","Depuis l'\u00e2ge d'un mois jusqu'\u00e0 l'\u00e2ge de cinq ans, le taux d'un \ngar\u00e7on sera de cinq sicles d'argent, et celui d'une fille, de trois \nsicles d'argent.\n","Depuis l'\u00e2ge de soixante ans et au del\u00e0, si c'est un homme, le \ntaux sera de quinze sicles et pour une femme il sera de dix sicles.\n","S'il est impuissant \u00e0 payer la taxe, il mettra la personne en \npr\u00e9sence du pontife, et celui-ci l'estimera: c'est d'apr\u00e8s les moyens du\n donateur que le pontife fera l'estimation.\n","Si c'est un animal dont on puisse faire une offrande \u00e0 \nl'\u00c9ternel, tout ce qu'on aura vou\u00e9 \u00e0 l'\u00c9ternel deviendra une chose \nsainte.\n","On ne peut ni le changer ni le remplacer, bon, par un \nd\u00e9fectueux, d\u00e9fectueux, par un meilleur; si toutefois on avait remplac\u00e9 \ncet animal par un autre, l'animal et son rempla\u00e7ant seront \u00e9galement \nsaints.\n","Si c'est quelque animal impur, dont on ne puisse faire offrande \u00e0 l'\u00c9ternel, on am\u00e8nera l'animal en pr\u00e9sence du pontife:\n","celui-ci l'estimera d'apr\u00e8s ses qualit\u00e9s bonnes ou mauvaises; l'estimation du pontife fera loi.\n","Si la personne veut ensuite le racheter, elle donnera un cinqui\u00e8me en sus de l'estimation.\n","Si un homme a consacr\u00e9 sa maison, comme chose sainte, \u00e0 \nl'\u00c9ternel, le pontife l'estimera selon ses avantages ou ses d\u00e9fauts; \ntelle le pontife l'aura appr\u00e9ci\u00e9e, telle elle sera acquise.\n","Mais si le cons\u00e9crateur veut racheter sa maison, il ajoutera un cinqui\u00e8me en sus du prix estim\u00e9, et elle sera \u00e0 lui.\n","Si un homme a consacr\u00e9 \u00e0 l'\u00c9ternel une partie de sa terre \npatrimoniale, l'estimation s'en fera d'apr\u00e8s la contenance en grains: la\n contenance d'un h\u00f4mer d'orge valant cinquante sicles d'argent.\n","Si donc il a consacr\u00e9 sa terre d\u00e8s l'ann\u00e9e du Jubil\u00e9, c'est \u00e0 ce taux qu'elle sera acquise;\n","s'il l'a consacr\u00e9e post\u00e9rieurement au Jubil\u00e9, le pontife en \nsupputera le prix en raison des ann\u00e9es \u00e0 courir jusqu'\u00e0 l'an jubilaire, \net il sera fait une d\u00e9duction sur le taux.\n","Que si celui-l\u00e0 m\u00eame qui a consacr\u00e9 la terre veut la racheter,\n il paiera un cinqui\u00e8me en sus du prix estim\u00e9, et elle lui restera.\n","Mais s'il ne rach\u00e8te point cette terre, ou qu'on l'ait vendue \u00e0 quelque autre, elle ne pourra plus \u00eatre rachet\u00e9e;\n","de sorte que cette terre, devenant libre au Jubil\u00e9, se \ntrouvera consacr\u00e9e \u00e0 l'\u00c9ternel comme une terre d\u00e9vou\u00e9e: c'est le pontife\n qui en aura la propri\u00e9t\u00e9.\n","Si ce qu'il a consacr\u00e9 \u00e0 l'\u00c9ternel est une terre achet\u00e9e par lui, qui ne fasse point partie de son bien patrimonial,\n","le pontife supputera, \u00e0 son \u00e9gard, la portion du taux \u00e0 payer \njusqu'\u00e0 l'an jubilaire, et l'on paiera ce taux, le jour m\u00eame, comme \nchose consacr\u00e9e \u00e0 l'\u00c9ternel.\n","A l'\u00e9poque du Jubil\u00e9, cette terre fera retour \u00e0 celui de qui on l'avait achet\u00e9e, qui la poss\u00e9dait comme fonds patrimonial.\n","Or, toute \u00e9valuation se fera d'apr\u00e8s le sicle du sanctuaire, vingt gh\u00eara formant un sicle.\n","Quant au premier-n\u00e9 d'un animal, lequel appartient par sa \nnaissance \u00e0 l'\u00c9ternel, on ne pourra le consacrer: grosse ou menue b\u00eate, \nil est \u00e0 l'\u00c9ternel.\n","S'il s'agit d'un animal impur, on pourra le racheter au taux, \najoutant le cinqui\u00e8me en sus; s'il n'a pas \u00e9t\u00e9 rachet\u00e9, il sera vendu \nd'apr\u00e8s le taux.\n","Mais toute chose d\u00e9vou\u00e9e, qu'un homme aurait d\u00e9vou\u00e9e \u00e0 \nl'\u00c9ternel parmi ses propri\u00e9t\u00e9s, que ce soit une personne, une b\u00eate ou un\n champ patrimonial, elle ne pourra \u00eatre ni vendue ni rachet\u00e9e: toute \nchose d\u00e9vou\u00e9e devient une saintet\u00e9 \u00e9minente r\u00e9serv\u00e9e \u00e0 l'\u00c9ternel.\n","Tout anath\u00e8me qui aura \u00e9t\u00e9 prononc\u00e9 sur un homme est irr\u00e9vocable: il faudra qu'il meure.\n","Toute d\u00eeme de la terre, pr\u00e9lev\u00e9e sur la semence du sol ou sur \nle fruit des arbres, appartient \u00e0 l'\u00c9ternel: elle lui est consacr\u00e9e.\n","Et si quelqu'un veut, racheter une partie de sa d\u00eeme, il y joindra le cinqui\u00e8me en sus.\n","Pour la d\u00eeme, quelle qu'elle soit, du gros et du menu b\u00e9tail, \nde tous les animaux qui passeront sous la verge, le dixi\u00e8me sera \nconsacr\u00e9 \u00e0 l'\u00c9ternel.\n","On n'examinera point s'il est bon ou vicieux, et on ne le \nremplacera point; si toutefois on l'a remplac\u00e9, lui et son rempla\u00e7ant \nseront \u00e9galement saints: il n'y aura point de rachat.\"\n","Tels sont les commandements que l'\u00c9ternel donna \u00e0 Mo\u00efse pour les enfants d'Isra\u00ebl, au mont Sina\u00ef.\n"]