["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle ainsi aux enfants d'Isra\u00ebl: lorsqu'un individu, violant \npar m\u00e9garde une des d\u00e9fenses de l'\u00c9ternel, aura agi contrairement \u00e0 \nl'une d'elles;\n","si c'est le pontife-oint qui a p\u00e9ch\u00e9, au d\u00e9triment du peuple, \nil offrira au Seigneur, pour le p\u00e9ch\u00e9 qu'il a commis, un jeune taureau \nsans d\u00e9faut, comme expiatoire.\n","pr\u00e9sentera ce taureau \u00e0 l'entr\u00e9e de la Tente d'assignation, \ndevant le Seigneur, appuiera sa main sur la t\u00eate du taureau, et \nl'immolera devant le Seigneur.\n","Puis le pontife-oint prendra du sang de ce taureau et l'apportera dans la Tente d'assignation;\n","le pontife trempera son doigt dans le sang, et il en fera aspersion sept fois devant l'\u00c9ternel, vers le voile du sanctuaire;\n","le pontife mettra aussi de ce sang sur les cornes de l'autel o\u00f9\n l'on br\u00fble les parfums devant le Seigneur, et qui est dans la Tente \nd'assignation; et le reste du sang du taureau, il le jettera dans le \nr\u00e9ceptacle de l'autel aux holocaustes, situ\u00e9 \u00e0 l'entr\u00e9e de la Tente \nd'assignation.\n","Alors il pr\u00e9l\u00e8vera toute la graisse du taureau expiatoire: la \ngraisse qui s'\u00e9tend sur les intestins, toute la graisse qui y adh\u00e8re;\n","les deux rognons, avec la graisse adjacente du c\u00f4t\u00e9 des flancs; et la membrane du foie, qu'il d\u00e9tachera avec les rognons.\n","Ces portions, pr\u00e9lev\u00e9es comme sur la victime d'un sacrifice \nr\u00e9mun\u00e9ratoire, le pontife les fera fumer sur l'autel aux holocaustes.\n","Mais la peau du taureau et toute sa chair, conjointement avec sa t\u00eate et ses jambes, ses intestins avec sa fiente,\n","bref, le taureau entier, on le transportera hors du camp, en \nlieu pur, au d\u00e9versoir des cendres, et on le consumera sur du bois, par \nle feu: c'est au d\u00e9versoir des cendres qu'il doit \u00eatre consum\u00e9.\n","Si toute la communaut\u00e9 d'Isra\u00ebl commet une erreur, de sorte \nqu'un devoir se trouve m\u00e9connu par l'assembl\u00e9e, que celle-ci \ncontrevienne \u00e0 quelqu'une des d\u00e9fenses de l'\u00c9ternel et se rende ainsi \ncoupable;\n","lorsqu'on aura connaissance du p\u00e9ch\u00e9 qu'on aura commis, \nl'assembl\u00e9e offrira un jeune taureau comme expiatoire, qu'on am\u00e8nera \ndevant la Tente d'assignation.\n","Les anciens de la communaut\u00e9 appuieront leurs mains sur la \nt\u00eate du taureau, devant l'\u00c9ternel, et on immolera le taureau devant \nl'\u00c9ternel.\n","Puis le pontife-oint apportera du sang de ce taureau dans la Tente d'assignation;\n","le pontife teindra son doigt de ce sang et en fera sept aspersions devant l'\u00c9ternel, dans la direction du voile;\n","appliquera de ce sang sur les cornes de l'autel qui est devant\n le Seigneur, dans la Tente d'assignation; et le reste du sang, il le \nr\u00e9pandra dans le r\u00e9ceptacle de l'autel aux holocaustes, qui est \u00e0 \nl'entr\u00e9e de la Tente d'assignation.\n","Puis, il en enl\u00e8vera toute la graisse qu'il fera fumer sur l'autel,\n","proc\u00e9dant pour ce taureau comme il l'a fait pour le taureau \nexpiatoire: ainsi proc\u00e9dera-t-il \u00e0 son \u00e9gard. Et le pontife obtiendra \npropitiation pour eux, et il leur sera pardonn\u00e9.\n","Et il fera transporter le taureau hors du camp, et il le \nbr\u00fblera comme il a br\u00fbl\u00e9 le taureau pr\u00e9c\u00e9dent. C'est un expiatoire \npublic.\n","Si un prince a p\u00e9ch\u00e9 en faisant, par inadvertance, quelqu'une \ndes choses que l'\u00c9ternel son Dieu d\u00e9fend de faire, et se trouve ainsi en\n faute;\n","s'il vient \u00e0 conna\u00eetre le p\u00e9ch\u00e9 qu'il a commis, il apportera pour offrande un bouc m\u00e2le sans d\u00e9faut.\n","Il appuiera sa main sur la t\u00eate de ce bouc, et l'\u00e9gorgera \u00e0 \nl'endroit o\u00f9 l'on \u00e9gorge l'holocauste, devant l'\u00c9ternel: c'est tin \nexpiatoire.\n","Le pontife prendra, avec son doigt, du sang de l'expiatoire, \nqu'il appliquera sur les cornes de l'autel aux holocaustes, et il \nr\u00e9pandra le reste du sang dans le r\u00e9ceptacle du m\u00eame autel.\n","Il en fera fumer toute la graisse sur l'autel, comme la \ngraisse de la victime r\u00e9mun\u00e9ratoire. Le pontife lui obtiendra ainsi \npropitiation pour sa faute, et elle lui sera remise.\n","Si un individu d'entre le peuple p\u00e8che par inadvertance, en \nfaisant une des choses que l'\u00c9ternel d\u00e9fend de faire, et se trouve ainsi\n en faute;\n","s'il vient \u00e0 conna\u00eetre le p\u00e9ch\u00e9 qu'il a commis, il apportera \npour son offrande une ch\u00e8vre sans d\u00e9faut, une femelle, \u00e0 cause du p\u00e9ch\u00e9 \nqu'il a commis.\n","appuiera sa main sur la t\u00eate de l'expiatoire, et l'\u00e9gorgera au m\u00eame lieu que l'holocauste.\n","Le pontife prendra de son sang avec le doigt, et l'appliquera \nsur les cornes de l'autel aux holocaustes; le reste du sang, il le \njettera dans le r\u00e9ceptacle de l'autel.\n","Il enl\u00e8vera toute la graisse, de m\u00eame que la graisse a \u00e9t\u00e9 \nenlev\u00e9e de la victime r\u00e9mun\u00e9ratoire; et le pontife la fera fumer sur \nl'autel, comme odeur agr\u00e9able au Seigneur. Le pontife fera ainsi \nexpiation pour lui, et il lui sera pardonn\u00e9.\n","Si c'est un agneau qu'il pr\u00e9sente comme son offrande expiatoire, il l'offrira femelle sans d\u00e9faut.\n","Il appuiera sa main sur la t\u00eate de l'expiatoire, et on \nl'\u00e9gorgera, \u00e0 titre d'expiatoire, \u00e0 l'endroit o\u00f9 l'on \u00e9gorge \nl'holocauste.\n","Le pontife prendra, avec son doigt, du sang de l'expiatoire, \nqu'il appliquera sur les cornes de l'autel aux holocaustes; et le reste \ndu sang, il le jettera dans le r\u00e9ceptacle de l'autel.\n","Il enl\u00e8vera toute la graisse, comme on enl\u00e8ve la graisse de \nl'agneau dans le sacrifice r\u00e9mun\u00e9ratoire, et le pontife la fera fumer \nsur l'autel parmi les combustions destin\u00e9es au Seigneur. Le pontife lui \nobtiendra ainsi l'expiation du p\u00e9ch\u00e9 commis, et il lui sera pardonn\u00e9.\n"]