["Les fils d'Aaron, Nadab et Abihou, prenant chacun leur \nencensoir, y mirent du feu, sur lequel ils jet\u00e8rent de l'encens, et \napport\u00e8rent devant le Seigneur un feu profane sans qu'il le leur e\u00fbt \ncommand\u00e9.\n","Et un feu s'\u00e9lan\u00e7a de devant le Seigneur et les d\u00e9vora, et ils moururent devant le Seigneur.\n","Mo\u00efse dit \u00e0 Aaron: \"C'est l\u00e0 ce qu'avait d\u00e9clar\u00e9 l'\u00c9ternel en \ndisant: Je veux \u00eatre sanctifi\u00e9 par ceux qui m'approchent et glorifi\u00e9 \u00e0 \nla face de tout le peuple!\" Et Aaron garda le silence.\n","Mo\u00efse appela Micha\u00ebl et El\u00e7afan, fils d'Ouzziel, oncle d'Aaron,\n et leur dit: \"Approchez! Emportez vos fr\u00e8res de devant le sanctuaire, \nhors du camp.\"\n","Ils s'avanc\u00e8rent et les transport\u00e8rent dans leurs tuniques hors du camp, selon ce qu'avait dit Mo\u00efse.\n","Mo\u00efse dit \u00e0 Aaron, et \u00e0 El\u00e9azar et Ithamar ses fils: \"Ne \nd\u00e9couvrez point vos t\u00eates et ne d\u00e9chirez point vos v\u00eatements, si vous ne\n voulez mourir et attirer la col\u00e8re divine sur la communaut\u00e9 enti\u00e8re; \u00e0 \nvos fr\u00e8res, \u00e0 toute la maison d'Isra\u00ebl, de pleurer ceux qu'a br\u00fbl\u00e9s le \nSeigneur.\n","Et ne quittez point le seuil de la Tente d'assignation, de peur\n que vous ne mouriez; car l'huile d'onction du Seigneur est sur vous.\" \nIls se conform\u00e8rent \u00e0 la parole de Mo\u00efse.\n","L'\u00c9ternel parla ainsi \u00e0 Aaron:\n","\"Tu ne boiras ni vin ni liqueur forte, toi non plus que tes \nfils, quand vous aurez \u00e0 entrer dans la Tente d'assignation, afin que \nvous ne mouriez pas: r\u00e8gle perp\u00e9tuelle pour vos g\u00e9n\u00e9rations;\n","et afin de pouvoir distinguer entre le sacr\u00e9 et le profane, entre l'impur et ce qui est pur,\n","et instruire les enfants d'Isra\u00ebl dans toutes les lois que l'\u00c9ternel leur a fait transmettre par Mo\u00efse.\"\n","Mo\u00efse dit \u00e0 Aaron ainsi qu'\u00e0 El\u00e9azar et \u00e0 Ithamar, ses fils \nsurvivants:\"Prenez la part d'oblation qui reste des combustions du \nSeigneur, et mangez-la en pains azymes \u00e0 c\u00f4t\u00e9 de l'autel, car elle est \n\u00e9minemment sainte.\n","Vous la mangerez donc en lieu saint, c'est ton droit et celui \nde tes fils sur les combustions du Seigneur; car ainsi en ai-je re\u00e7u \nl'ordre.\n","Quant \u00e0 la poitrine qui a \u00e9t\u00e9 balanc\u00e9e et \u00e0 la cuisse qui a \n\u00e9t\u00e9 pr\u00e9lev\u00e9e, vous les mangerez en lieu pur, toi ainsi que tes fils et \ntes filles; car elles ont \u00e9t\u00e9 assign\u00e9es comme revenu \u00e0 toi et \u00e0 tes \nenfants, sur les sacrifices r\u00e9mun\u00e9ratoires des enfants d'Isra\u00ebl.\n","Cette cuisse \u00e0 pr\u00e9lever et cette poitrine \u00e0 balancer, ils \ndoivent les joindre aux graisses destin\u00e9es au feu, pour qu'on en op\u00e8re \nle balancement devant le Seigneur; alors elles t'appartiendront, et de \nm\u00eame \u00e0 tes enfants, comme portion invariable, ainsi que l'a statu\u00e9 \nl'\u00c9ternel.\"\n","Au sujet du bouc expiatoire, Mo\u00efse fit des recherches, et il \nse trouva qu'on l'avait br\u00fbl\u00e9. Irrit\u00e9 contre El\u00e9azar et Ithamar, les \nfils d'Aaron demeur\u00e9s vivants, il dit:\n","\"Pourquoi n'avez-vous pas mang\u00e9 l'expiatoire dans le saint \nlieu, alors que c'est une saintet\u00e9 de premier ordre, et qu'on vous l'a \ndonn\u00e9 pour assumer les fautes de la communaut\u00e9, pour lui obtenir \npropitiation devant l'\u00c9ternel?\n","Puisque le sang de cette victime n'a pas \u00e9t\u00e9 introduit dans le\n sanctuaire int\u00e9rieur, vous deviez la manger dans le sanctuaire, ainsi \nque je l'ai prescrit!\"\n","Aaron r\u00e9pondit \u00e0 Mo\u00efse: \"Certes, aujourd'hui m\u00eame ils ont \noffert leur expiatoire et leur holocauste devant le Seigneur, et \npareille chose m'est advenue; or, si j'eusse mang\u00e9 un expiatoire \naujourd'hui, est-ce l\u00e0 ce qui plairait \u00e0 l'\u00c9ternel?\"\n","Mo\u00efse entendit, et il approuva.\n"]