["Quand on fut au huiti\u00e8me jour, Mo\u00efse manda Aaron et ses fils, ainsi que les anciens d'Isra\u00ebl,\n","et il dit \u00e0 Aaron: \"Prends un veau adulte pour expiatoire et un\n b\u00e9lier pour holocauste, tous deux sans d\u00e9faut, et am\u00e8ne-les devant \nl'\u00c9ternel.\n","Quant aux enfants d'Isra\u00ebl, tu leur parleras ainsi: Prenez un \nbouc pour expiatoire, un veau et un agneau \u00e2g\u00e9s d'un an, sans d\u00e9faut, \npour holocauste;\n","plus, un taureau et un b\u00e9lier pour r\u00e9mun\u00e9ratoire, \u00e0 sacrifier \nen pr\u00e9sence de l'\u00c9ternel, et une oblation p\u00e9trie \u00e0 l'huile, car \naujourd'hui l'\u00c9ternel doit vous appara\u00eetre.\"\n","On prit tout ce qu'avait ordonn\u00e9 Mo\u00efse, pour l'amener devant la\n Tente d'assignation; toute la communaut\u00e9 s'approcha, et se tint debout \ndevant l'\u00c9ternel.\n","Mo\u00efse dit: \"Ceci est la chose qu'a ordonn\u00e9e l'\u00c9ternel; accomplissez-la, pour que vous apparaisse la gloire du Seigneur.\"\n","Et Mo\u00efse dit \u00e0 Aaron: \"Approche de l'autel, offre ton \nexpiatoire et ton holocauste, obtiens propitiation pour toi et pour le \npeuple; puis, offre le sacrifice du peuple et obtiens-lui propitiation, \ncomme l'a prescrit l'\u00c9ternel.\"\n","Et Aaron s'approcha de l'autel, et il immola le veau expiatoire destin\u00e9 \u00e0 lui-m\u00eame.\n","Les fils d'Aaron lui pr\u00e9sent\u00e8rent le sang, et il trempa son \ndoigt dans ce sang, qu'il appliqua sur les cornes de l'autel; et le \nreste du sang, il le fit couler dans le r\u00e9ceptacle de l'autel.\n","Puis, la graisse, les rognons et la membrane du foie de \nl'expiatoire, il les fit fumer sur l'autel, ainsi que l'\u00c9ternel l'avait \nordonn\u00e9 \u00e0 Mo\u00efse.\n","Pour la chair et la peau, il les consuma par le feu en dehors du camp.\n","Il immola l'holocauste; les fils d'Aaron lui pass\u00e8rent le sang, et il en arrosa le tour de l'autel.\n","Ils lui pass\u00e8rent l'holocauste pi\u00e8ce \u00e0 pi\u00e8ce, puis la t\u00eate, et il fit fumer le tout sur l'autel.\n","Il lava les intestins et les jambes, et les fit fumer avec l'holocauste sur l'autel.\n","Puis il pr\u00e9senta l'offrande du peuple. Il prit le bouc \nexpiatoire destin\u00e9 au peuple, l'\u00e9gorgea et le fit servir \u00e0 l'expiation \ncomme la premi\u00e8re victime.\n","Il offrit l'holocauste, qu'il ex\u00e9cuta selon la r\u00e8gle.\n","Il y joignit l'oblation et en prit plein sa main, portion qu'il fit fumer sur l'autel, ind\u00e9pendamment de l'holocauste du matin.\n","Il immola le taureau et le b\u00e9lier, comme sacrifice \nr\u00e9mun\u00e9ratoire du peuple; les fils d'Aaron lui pass\u00e8rent le sang, dont il\n arrosa le tour de l'autel;\n","puis les graisses du taureau; puis, du b\u00e9lier, la queue, les t\u00e9guments, les rognons et la membrane du foie;\n","ils pos\u00e8rent ces graisses sur les poitrines, et il fit fumer les graisses sur l'autel.\n","Quant aux poitrines et \u00e0 la cuisse droite, Aaron en avait op\u00e9r\u00e9 le balancement devant l'\u00c9ternel, selon l'ordre de Mo\u00efse.\n","Aaron \u00e9tendit ses mains vers le peuple et le b\u00e9nit; et il \nredescendit, apr\u00e8s avoir offert l'expiatoire, l'holocauste et le \nr\u00e9mun\u00e9ratoire.\n","Mo\u00efse et Aaron entr\u00e8rent dans la Tente d'assignation; ils \nressortirent et b\u00e9nirent le peuple, et la gloire du Seigneur se \nmanifesta au peuple entier.\n","Un feu s'\u00e9lan\u00e7a de devant le Seigneur, et consuma, sur \nl'autel, l'holocauste et les graisses. A cette vue, tout le peuple jeta \ndes cris de joie, et ils tomb\u00e8rent sur leurs faces.\n"]