["L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur les solennit\u00e9s de \nl'\u00c9ternel, que vous devez c\u00e9l\u00e9brer comme convocations saintes. Les \nvoici, mes solennit\u00e9s:\n","pendant six jours on se livrera au travail, mais le septi\u00e8me \njour il y aura repos, repos solennel pour une sainte convocation: vous \nne ferez aucun travail. Ce sera le Sabbat de l'\u00c9ternel, dans toutes vos \nhabitations.\n","Voici les solennit\u00e9s de l'\u00c9ternel, convocations saintes, que vous c\u00e9l\u00e9brerez en leur saison.\n","Au premier mois, le quatorze du mois, vers le soir, la P\u00e2que sera offerte au Seigneur;\n","et au quinzi\u00e8me jour de ce mois, ce sera la f\u00eate des Azymes pour le Seigneur: durant sept jours vous mangerez des azymes.\n","Le premier jour, il y aura pour vous convocation sainte: vous ne ferez aucune \u0153uvre servile.\n","Vous offrirez un sacrifice au Seigneur sept jours de suite. Le \nsepti\u00e8me jour, il y aura convocation sainte: vous ne ferez aucune \u0153uvre \nservile.\"\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur: quand vous serez \narriv\u00e9s dans le pays que je vous accorde, et que vous y ferez la \nmoisson, vous apporterez un \u00f4mer des pr\u00e9mices de votre moisson au \npontife,\n","lequel balancera cet \u00f4mer devant le Seigneur, pour vous le \nrendre propice; c'est le lendemain de la f\u00eate que le pontife le \nbalancera.\n","Vous offrirez, le jour du balancement de l\u2019\u00f4mer, un agneau sans d\u00e9faut, \u00e2g\u00e9 d'un an, en holocauste \u00e0 l'\u00c9ternel.\n","Son oblation: deux dixi\u00e8mes de fleur de farine p\u00e9trie \u00e0 \nl'huile, \u00e0 br\u00fbler en l'honneur de l'\u00c9ternel comme odeur agr\u00e9able; et sa \nlibation: un quart de h\u00een de vin.\n","Vous ne mangerez ni pain, ni grains torr\u00e9fi\u00e9s, ni gruau, \njusqu'\u00e0 ce jour m\u00eame, jusqu'\u00e0 ce que vous ayez apport\u00e9 l'offrande de \nvotre Dieu; statut perp\u00e9tuel pour vos g\u00e9n\u00e9rations, dans toutes vos \ndemeures.\n","Puis, vous compterez chacun, depuis le lendemain de la f\u00eate, \ndepuis le jour o\u00f9 vous aurez offert l'\u00f4mer du balancement, sept \nsemaines, qui doivent \u00eatre enti\u00e8res;\n","vous compterez jusqu'au lendemain de la septi\u00e8me semaine, soit\n cinquante jours, et vous offrirez \u00e0 l'\u00c9ternel une oblation nouvelle.\n","De vos habitations, vous apporterez deux pains destin\u00e9s au \nbalancement, qui seront faits de deux dixi\u00e8mes de farine fine et cuits \u00e0\n p\u00e2te lev\u00e9e: ce seront des pr\u00e9mices pour l'\u00c9ternel.\n","Vous offrirez, avec ces pains, sept agneaux sans d\u00e9faut, \u00e2g\u00e9s \nd'un an, un jeune taureau et deux b\u00e9liers; ils formeront un holocauste \npour le Seigneur, avec leurs oblations et leurs libations, sacrifice \nd'une odeur agr\u00e9able \u00e0 l'\u00c9ternel.\n","Vous ajouterez un bouc pour le p\u00e9ch\u00e9, et deux agneaux d'un an comme sacrifice r\u00e9mun\u00e9ratoire.\n","Le pontife les balancera, avec le pain des pr\u00e9mices, devant \nl'\u00c9ternel, ainsi que deux des agneaux: ils seront consacr\u00e9s \u00e0 l'\u00c9ternel,\n au profit du pontife.\n","Et vous c\u00e9l\u00e9brerez ce m\u00eame jour: ce sera pour vous une \nconvocation sainte, o\u00f9 vous ne ferez aucune \u0153uvre servile; statut \ninvariable, dans toutes vos demeures, pour vos g\u00e9n\u00e9rations.\n","Et quand vous ferez la moisson dans votre pays, tu laisseras \nla tienne inachev\u00e9e au bout de ton champ, et tu ne ramasseras point les \nglanes de ta moisson. Abandonne-les au pauvre et \u00e0 l'\u00e9tranger: je suis \nl'\u00c9ternel votre Dieu.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle ainsi aux enfants d'Isra\u00ebl: au septi\u00e8me mois, le \npremier jour du mois, aura lieu pour vous un repos solennel; \ncomm\u00e9moration par une fanfare, convocation sainte.\n","Vous ne ferez aucune \u0153uvre servile, et vous offrirez un sacrifice \u00e0 l'\u00c9ternel.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Mais au dixi\u00e8me jour de ce septi\u00e8me mois, qui est le jour des\n Expiations, il y aura pour vous convocation sainte: vous mortifierez \nvos personnes, vous offrirez un sacrifice \u00e0 l'\u00c9ternel,\n","et vous ne ferez aucun travail en ce m\u00eame jour; car c'est un \njour d'expiation, destin\u00e9 \u00e0 vous r\u00e9habiliter devant l'\u00c9ternel votre \nDieu.\n","Aussi, toute personne qui ne se mortifiera pas en ce m\u00eame jour, sera supprim\u00e9e de son peuple;\n","et toute personne qui fera un travail quelconque en ce m\u00eame jour, j'an\u00e9antirai cette personne-l\u00e0 du milieu de son peuple.\n","Ne faites donc aucune sorte de travail: loi perp\u00e9tuelle pour vos g\u00e9n\u00e9rations, dans toutes vos demeures.\n","Ce jour est pour vous un ch\u00f4mage absolu, o\u00f9 vous mortifierez \nvos personnes; d\u00e8s le neuf du mois au soir, depuis un soir jusqu'\u00e0 \nl'autre, vous observerez votre ch\u00f4mage.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle ainsi aux enfants d'Isra\u00ebl: le quinzi\u00e8me jour de ce \nsepti\u00e8me mois aura lieu la f\u00eate des Tentes, durant sept jours, en \nl'honneur de l'\u00c9ternel.\n","Le premier jour, convocation sainte: vous ne ferez aucune \u0153uvre servile.\n","Sept jours durant, vous offrirez des sacrifices \u00e0 l'\u00c9ternel. \nLe huiti\u00e8me jour, vous aurez encore une convocation sainte, et vous \noffrirez un sacrifice \u00e0 l'\u00c9ternel: c'est une f\u00eate de cl\u00f4ture, vous n'y \nferez aucune \u0153uvre servile.\n","Ce sont l\u00e0 les solennit\u00e9s de l'\u00c9ternel, que vous c\u00e9l\u00e9brerez \ncomme convocations saintes, en offrant des sacrifices \u00e0 l'\u00c9ternel, \nholocaustes et oblations, victimes et libations, selon le rite de chaque\n jour,\n","ind\u00e9pendamment des sabbats de l'\u00c9ternel; ind\u00e9pendamment aussi \nde vos dons, et de toutes vos offrandes votives ou volontaires, dont \nvous ferez hommage \u00e0 l'\u00c9ternel.\n","Mais le quinzi\u00e8me jour du septi\u00e8me mois, quand vous aurez \nrentr\u00e9 la r\u00e9colte de la terre, vous f\u00eaterez la f\u00eate du Seigneur, qui \ndurera sept jours; le premier jour il y aura ch\u00f4mage, et ch\u00f4mage le \nhuiti\u00e8me jour.\n","Vous prendrez, le premier jour, du fruit de l'arbre hadar, des\n branches de palmier, des rameaux de l'arbre aboth et des saules de \nrivi\u00e8re; et vous vous r\u00e9jouirez, en pr\u00e9sence de l'\u00c9ternel votre Dieu, \npendant sept jours.\n","Vous la f\u00eaterez, cette f\u00eate du Seigneur, sept jours chaque \nann\u00e9e, r\u00e8gle immuable pour vos g\u00e9n\u00e9rations; c'est au septi\u00e8me mois que \nvous la solenniserez.\n","Vous demeurerez dans des tentes durant sept jours; tout indig\u00e8ne en Isra\u00ebl demeurera sous la tente,\n","afin que vos g\u00e9n\u00e9rations sachent que j'ai donn\u00e9 des tentes \npour demeure aux enfants d'Isra\u00ebl, quand je les ai fait sortir du pays \nd'Egypte, moi, l'\u00c9ternel, votre Dieu!\"\n","Et Mo\u00efse exposa les solennit\u00e9s de l'\u00c9ternel aux enfants d'Isra\u00ebl.\n"]