["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle \u00e0 Aaron et \u00e0 ses fils, ainsi qu'\u00e0 tous les enfants d'Isra\u00ebl, et dis-leur: voici ce que l'\u00c9ternel m'a ordonn\u00e9 de dire:\n","Tout homme de la maison d'Isra\u00ebl qui \u00e9gorgera une pi\u00e8ce de gros\n b\u00e9tail, ou une b\u00eate \u00e0 laine ou une ch\u00e8vre, dans le camp, ou qui \nl'\u00e9gorgera hors du camp,\n","sans l'avoir amen\u00e9e \u00e0 l'entr\u00e9e de la Tente d'assignation pour \nen faire une offrande \u00e0 l'\u00c9ternel, devant son tabernacle, il sera r\u00e9put\u00e9\n meurtrier, cet homme, il a r\u00e9pandu le sang; et cet homme-l\u00e0 sera \nretranch\u00e9 du milieu de son peuple.\n","Afin que les enfants d'Isra\u00ebl am\u00e8nent leurs victimes, qu'ils \nsacrifient en plein champ, qu'ils les am\u00e8nent d\u00e9sormais \u00e0 l'\u00c9ternel, \u00e0 \nl'entr\u00e9e de la Tente d'assignation, au pontife, et qu'ils les \u00e9gorgent \ncomme victimes r\u00e9mun\u00e9ratoires en l'honneur de l'\u00c9ternel.\n","Et le pontife lancera le sang sur l'autel de l'\u00c9ternel, \u00e0 \nl'entr\u00e9e de la Tente d'assignation, et il fera fumer la graisse comme \nparfum agr\u00e9able \u00e0 l'\u00c9ternel;\n","et ils n'offriront plus leurs sacrifices aux d\u00e9mons, au culte \ndesquels ils se prostituent. Que cela soit une loi immuable pour eux, \ndans leurs g\u00e9n\u00e9rations.\n","Tu leur diras encore: Quiconque, de la maison d'Isra\u00ebl ou des \n\u00e9trangers qui s\u00e9journeraient parmi eux, offrira un holocauste ou un \nautre sacrifice,\n","et ne conduira pas la victime \u00e0 l'entr\u00e9e de la Tente \nd'assignation pour qu'on la destine \u00e0 l'\u00c9ternel, cet homme-l\u00e0 sera \nretranch\u00e9 de son peuple.\n","Quiconque aussi, dans la maison d'Isra\u00ebl ou parmi les \n\u00e9trangers \u00e9tablis au milieu d'eux, mangera de quelque sang, je dirigerai\n mon regard sur la personne qui aura mang\u00e9 ce sang, et je la \nretrancherai du milieu de son peuple.\n","Car le principe vital de la chair g\u00eet dans le sang, et moi je \nvous l'ai accord\u00e9 sur l'autel, pour procurer l'expiation \u00e0 vos \npersonnes; car c'est le sang qui fait expiation pour la personne.\n","C'est pourquoi j'ai dit aux enfants d'Isra\u00ebl: Que nul d'entre \nvous ne mange du sang, et que l'\u00e9tranger r\u00e9sidant avec vous n'en mange \npoint.\n","Tout homme aussi, parmi les enfants d'Isra\u00ebl ou parmi les \n\u00e9trangers r\u00e9sidant avec eux, qui aurait pris un gibier, b\u00eate sauvage ou \nvolatile, propre \u00e0 \u00eatre mang\u00e9, devra en r\u00e9pandre le sang et le couvrir \nde terre.\n","Car le principe vital de toute cr\u00e9ature, c'est son sang qui \nest dans son corps, aussi ai-je dit aux enfants d'Isra\u00ebl: Ne mangez le \nsang d'aucune cr\u00e9ature. Car la vie de toute cr\u00e9ature c'est son sang: \nquiconque en mangera sera retranch\u00e9.\n","Toute personne, indig\u00e8ne ou \u00e9trang\u00e8re, qui mangerait d'une \nb\u00eate morte ou d\u00e9chir\u00e9e, devra laver ses v\u00eatements, se baigner dans l'eau\n et rester souill\u00e9e jusqu'au soir, o\u00f9 elle redeviendra pure.\n","Que si elle ne lave point ses v\u00eatements et ne baigne point son corps, elle en portera la peine.\"\n"]