["\"Ne vous faites point de faux dieux; n'\u00e9rigez point, chez vous,\n image ni monument, et ne mettez point de pierre symbolique dans votre \npays pour vous y prosterner: car c'est moi, \u00c9ternel, qui suis votre \nDieu.\n","Observez mes sabbats et r\u00e9v\u00e9rez mon sanctuaire: je suis l'\u00c9ternel.\n","Si vous vous conduisez selon mes lois, si vous gardez mes pr\u00e9ceptes et les ex\u00e9cutez,\n","je vous donnerai les pluies en leur saison, et la terre livrera son produit, et l'arbre du champ donnera son fruit.\n","Le battage de vos grains se prolongera jusqu'\u00e0 la vendange, et \nla vendange durera jusqu'aux semailles; vous aurez du pain \u00e0 manger en \nabondance, et vous demeurerez en s\u00e9curit\u00e9 dans votre pays.\n","Je ferai r\u00e9gner la paix dans ce pays, et nul n'y troublera \nvotre repos; je ferai dispara\u00eetre du pays les animaux nuisibles, et le \nglaive ne traversera point votre territoire.\n","Vous poursuivrez vos ennemis, et ils succomberont sous votre glaive.\n","Cinq d'entre vous en poursuivront une centaine, et cent d'entre vous une myriade; et vos ennemis tomberont devant votre glaive.\n","Je m'occuperai de vous, je vous ferai cro\u00eetre et multiplier, et je maintiendrai mon alliance avec vous.\n","Vous pourrez vivre longtemps sur une r\u00e9colte pass\u00e9e, et vous devrez enlever l'ancienne pour faire place \u00e0 la nouvelle.\n","Je fixerai ma r\u00e9sidence au milieu de vous, et mon esprit ne se lassera point d'\u00eatre avec vous;\n","mais je me complairai au milieu de vous, et je serai votre Divinit\u00e9, et vous serez mon peuple.\n","Je suis l'\u00c9ternel votre Dieu, qui vous ai tir\u00e9s du pays \nd'Egypte pour que vous n'y fussiez plus esclaves; et j'ai bris\u00e9 les \nbarres de votre joug, et je vous ai fait marcher la t\u00eate haute.\n","Mais si vous ne m'\u00e9coutez point, et que vous cessiez d'ex\u00e9cuter tous ces commandements;\n","si vous d\u00e9daignez mes lois et que votre esprit repousse mes \ninstitutions, au point de ne plus observer mes pr\u00e9ceptes, de rompre mon \nalliance,\n","\u00e0 mon tour, voici ce que je vous ferai: je susciterai contre \nvous d'effrayants fl\u00e9aux, la consomption, la fi\u00e8vre, qui font languir \nles yeux et d\u00e9faillir l'\u00e2me; vous s\u00e8merez en vain votre semence, vos \nennemis la consommeront.\n","Je dirigerai ma face contre vous, et vous serez abattus devant\n vos ennemis; ceux qui vous ha\u00efssent vous domineront, et vous fuirez \nsans qu'on vous poursuive.\n","Que si malgr\u00e9 cela vous ne m'ob\u00e9issez pas encore, je redoublerai jusqu'au septuple le ch\u00e2timent de vos fautes.\n","Je briserai votre arrogante audace, en faisant votre ciel de fer et votre terre d'airain;\n","et vous vous \u00e9puiserez en vains efforts, votre terre refusera son tribut, et ses arbres refuseront leurs fruits.\n","Si vous agissez hostilement \u00e0 mon \u00e9gard, si vous persistez \u00e0 \nne point m'ob\u00e9ir, je vous frapperai de nouvelles plaies, septuples comme\n vos fautes.\n","Je l\u00e2cherai sur vous les b\u00eates sauvages, qui vous priveront de\n vos enfants, qui extermineront votre b\u00e9tail, qui vous d\u00e9cimeront \nvous-m\u00eames, et vos routes deviendront solitaires.\n","Si ces ch\u00e2timents ne vous ram\u00e8nent pas \u00e0 moi et que votre conduite reste hostile \u00e0 mon \u00e9gard,\n","moi aussi je me conduirai \u00e0 votre \u00e9gard avec hostilit\u00e9, et je vous frapperai, \u00e0 mon tour, sept fois pour vos p\u00e9ch\u00e9s.\n","Je ferai surgir contre vous le glaive, vengeur des droits de \nl'Alliance, et vous vous replierez dans vos villes; puis, j'enverrai la \npeste au milieu de vous, et vous serez \u00e0 la merci de l'ennemi,\n","tandis que je vous couperai les vivres, de sorte que dix \nfemmes cuiront votre pain dans un m\u00eame four et vous le rapporteront au \npoids, et que vous le mangerez sans vous rassasier.\n","Si, malgr\u00e9 cela, au lieu de m'ob\u00e9ir, vous vous comportez hostilement avec moi,\n","je proc\u00e9derai \u00e0 votre \u00e9gard avec une exasp\u00e9ration d'hostilit\u00e9, et je vous ch\u00e2tierai, \u00e0 mon tour, sept fois pour vos p\u00e9ch\u00e9s.\n","Vous d\u00e9vorerez la chair de vos fils, et la chair de vos filles vous la d\u00e9vorerez.\n","Je d\u00e9truirai vos hauts-lieux, j'abattrai vos monuments \nsolaires, puis je jetterai vos cadavres sur les cadavres de vos impures \nidoles; et mon esprit vous repoussera.\n","Je ferai de vos villes des ruines, de vos lieux saints une solitude, et je ne respirerai point vos pieux parfums.\n","Puis, moi-m\u00eame je d\u00e9solerai cette terre, si bien que vos ennemis, qui l'occuperont, en seront stup\u00e9faits.\n","Et vous, je vous disperserai parmi les nations, et je vous \npoursuivrai l'\u00e9p\u00e9e haute; votre pays restera solitaire, vos villes \nresteront ruin\u00e9es.\n","Alors la terre acquittera la dette de ses ch\u00f4mages, tandis \nqu'elle restera d\u00e9sol\u00e9e et que vous vivrez dans le pays de vos ennemis; \nalors la terre ch\u00f4mera, et vous fera payer ses ch\u00f4mages.\n","Dans toute cette p\u00e9riode de d\u00e9solation, elle ch\u00f4mera pour ce \nqu'elle n'aura pas ch\u00f4m\u00e9 dans vos ann\u00e9es sabbatiques, alors que vous \nl'habitiez.\n","Pour ceux qui survivront d'entre vous, je leur mettrai la \nd\u00e9faillance au c\u0153ur dans les pays de leurs ennemis: poursuivis par le \nbruit de la feuille qui tombe, ils fuiront comme on fuit devant l'\u00e9p\u00e9e, \nils tomberont sans qu'on les poursuive,\n","et ils tr\u00e9bucheront l'un sur l'autre comme \u00e0 la vue de l'\u00e9p\u00e9e,\n sans que personne les poursuive. Vous ne pourrez vous maintenir devant \nvos ennemis;\n","vous vous perdrez parmi les nations, et le pays de vos ennemis vous d\u00e9vorera.\n","Et les survivants d'entre vous se consumeront, par leur faute,\n dans les pays de leurs ennemis, et m\u00eame pour les m\u00e9faits de leurs p\u00e8res\n ils se consumeront avec eux.\n","Puis ils confesseront leur iniquit\u00e9 et celle de leurs p\u00e8res, \nleur forfaiture envers moi, et aussi leur conduite hostile \u00e0 mon \u00e9gard,\n","pour laquelle moi aussi je les aurai trait\u00e9s hostilement, en \nles d\u00e9portant au pays de leurs ennemis \u00e0 moins qu'alors leur c\u0153ur obtus \nne s'humilie, et alors ils expieront leur iniquit\u00e9.\n","Et je me ressouviendrai de mon alliance avec Jacob; mon \nalliance aussi avec Isaac, mon alliance aussi avec Abraham, je m'en \nsouviendrai, et la terre aussi, je m'en souviendrai.\n","Cette terre restera donc abandonn\u00e9e par eux, afin que, laiss\u00e9e\n par eux d\u00e9serte, elle r\u00e9pare ses ch\u00f4mages, et qu'eux-m\u00eames ils r\u00e9parent\n leur iniquit\u00e9; parce que, oui, parce qu'ils auront d\u00e9daign\u00e9 mes \nstatuts, et que leur esprit aura repouss\u00e9 mes lois.\n","Et pourtant, m\u00eame alors, quand ils se trouveront rel\u00e9gu\u00e9s dans\n le pays de leurs ennemis, je ne les aurai ni d\u00e9daign\u00e9s ni repouss\u00e9s au \npoint de les an\u00e9antir, de dissoudre mon alliance avec eux; car je suis \nl'\u00c9ternel, leur Dieu!\n","Et je me rappellerai, en leur faveur, le pacte des a\u00efeux, de \nceux que j'ai fait sortir du pays d'Egypte \u00e0 la vue des peuples pour \n\u00eatre leur Dieu, moi l'\u00c9ternel.\"\n","Telles sont les ordonnances, les institutions et les doctrines\n que l'\u00c9ternel fit intervenir entre lui et les enfants d'Isra\u00ebl, au mont\n Sina\u00ef, par l'organe de Mo\u00efse.\n"]