["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Ordonne \u00e0 Aaron et \u00e0 ses fils ce qui suit: Ceci est la r\u00e8gle \nde l'holocauste. C'est le sacrifice qui se consume sur le brasier de \nl'autel, toute la nuit jusqu'au matin; le feu de l'autel y doit br\u00fbler \nde m\u00eame.\n","Le pontife rev\u00eatira son habit de lin, apr\u00e8s avoir couvert sa \nchair du cale\u00e7on de lin; il enl\u00e8vera sur l'autel la cendre de \nl'holocauste consum\u00e9 par le feu, et la d\u00e9posera \u00e0 c\u00f4t\u00e9 de l'autel.\n","Il d\u00e9pouillera ses habits et en rev\u00eatira d'autres, pour transporter les cendres hors du camp, dans un lieu pur.\n","Quant au feu de l'autel, il doit y br\u00fbler sans s'\u00e9teindre: le \npontife y allumera du bois chaque matin, y arrangera l'holocauste, y \nfera fumer les graisses du r\u00e9mun\u00e9ratoire.\n","Un feu continuel sera entretenu sur l'autel, il ne devra point s'\u00e9teindre.\n","Ceci est la r\u00e8gle de l'oblation. Les fils d'Aaron ont \u00e0 offrir en pr\u00e9sence de l'\u00c9ternel, sur le devant de l'autel.\n","On y pr\u00e9l\u00e8vera une poign\u00e9e de la fleur de farine de l'oblation \net de son huile, puis tout l'encens qui la couvre, et l'on en fera fumer\n sur l'autel, comme odeur agr\u00e9able, le m\u00e9morial en l'honneur de \nl'\u00c9ternel.\n","Ce qui en restera, Aaron et ses fils le mangeront: il sera \nmang\u00e9 sous forme d'azymes, en lieu saint: c'est dans le parvis de la \nTente d'assignation qu'on doit le consommer.\n","Il ne sera pas cuit avec du levain, \u00e9tant leur portion que \nj'ai r\u00e9serv\u00e9e sur mes sacrifices; il est \u00e9minemment saint, comme \nl'expiatoire et le d\u00e9lictif.\n","Tout m\u00e2le parmi les enfants d'Aaron pourra le manger: revenu \nperp\u00e9tuel attribu\u00e9 \u00e0 vos g\u00e9n\u00e9rations sur les combustions de l'\u00c9ternel. \nTout ce qui y touchera deviendra saint.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Voici l'offrande qu'Aaron et ses fils pr\u00e9senteront au \nSeigneur, chacun au jour de son onction: un dixi\u00e8me d'\u00eapha de fleur de \nfarine, comme oblation, r\u00e9guli\u00e8rement; la moiti\u00e9 le matin, l'autre \nmoiti\u00e9 le soir.\n","Cette oblation, accommod\u00e9e \u00e0 l'huile dans une po\u00eale, tu \nl'apporteras bien \u00e9chaud\u00e9e, p\u00e2tisserie d'oblation divis\u00e9e en morceaux, \nque tu offriras, comme odeur agr\u00e9able, \u00e0 l'\u00c9ternel.\n","Tout pontife, appel\u00e9 par l'onction \u00e0 lui succ\u00e9der parmi ses \nfils, fera cette oblation. Tribut invariable offert \u00e0 l'\u00c9ternel, elle \ndoit \u00eatre enti\u00e8rement consum\u00e9e.\n","De m\u00eame, toute oblation d'un pontife sera br\u00fbl\u00e9e enti\u00e8rement, on n'en mangera point.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle ainsi \u00e0 Aaron et \u00e0 ses fils: Ceci est la r\u00e8gle de \nl'expiatoire. A l'endroit o\u00f9 est immol\u00e9 l'holocauste, sera immol\u00e9 \nl'expiatoire, devant l'\u00c9ternel: il est \u00e9minemment saint.\n","Le pontife expiateur devra le consommer; c'est en lieu saint qu'il sera consomm\u00e9, dans le parvis de la Tente d'assignation.\n","Tout ce qui sera en contact avec sa chair deviendra saint; \ns'il rejaillit de son sang sur un v\u00eatement, la place o\u00f9 il aura jailli \nsera lav\u00e9e en lieu saint.\n","Un vaisseau d'argile o\u00f9 il aura bouilli, sera bris\u00e9; que s'il a\n bouilli dans un vaisseau de cuivre, celui-ci sera nettoy\u00e9 et lav\u00e9 avec \nde l'eau.\n","Tout m\u00e2le parmi les pontifes pourra en manger; il est \u00e9minemment saint.\n","Mais tout expiatoire dont le sang serait introduit dans la \nTente d'assignation pour faire expiation dans le sanctuaire, on n'en \nmangera point; il sera consum\u00e9 par le feu.\n"]