["\"Si une personne commet un p\u00e9ch\u00e9, en ce qu'adjur\u00e9e par la voix \nd'un serment, quoique t\u00e9moin d'un fait qu'elle a vu ou qu'elle conna\u00eet, \nelle ne le d\u00e9clare point et se trouve ainsi charg\u00e9e d'une faute;\n","ou si quelqu'un touche \u00e0 quelque objet impur, soit au cadavre \nd'une b\u00eate sauvage immonde, soit \u00e0 celui d'un animal domestique immonde,\n ou \u00e0 celui d'un reptile immonde, et que, sans s'en apercevoir, il se \ntrouve ainsi souill\u00e9 et coupable;\n","ou s'il touche \u00e0 une impuret\u00e9 humaine (quel que soit le degr\u00e9 \nde souillure qu'elle occasionne), et que, ne l'ayant pas su, il l'ait \nensuite appris et soit devenu coupable;\n","ou si quelqu'un, par un serment \u00e9chapp\u00e9 \u00e0 ses l\u00e8vres, s'est \nimpos\u00e9 un acte p\u00e9nible ou agr\u00e9able, selon le serment que peut prof\u00e9rer \nun homme, mais qu'il l'ait oubli\u00e9, et se soit ensuite reconnu coupable \nsur l'un de ces points,\n","d\u00e8s qu'il sera ainsi en faute \u00e0 cet \u00e9gard, il devra confesser son p\u00e9ch\u00e9.\n","Il offrira pour son d\u00e9lit au Seigneur, \u00e0 cause du p\u00e9ch\u00e9 qu'il a\n commis, une femelle du menu b\u00e9tail, brebis ou ch\u00e8vre, comme expiatoire;\n et le pontife lui procurera l'expiation de son p\u00e9ch\u00e9.\n","Que si ses moyens ne suffisent pas pour l'achat d'une menue \nb\u00eate, il offrira, pour la faute qu'il a commise, deux tourterelles ou \ndeux jeunes colombes au Seigneur: l'une comme expiatoire, l'autre comme \nholocauste.\n","Il les pr\u00e9sentera au pontife, qui offrira en premier lieu \nl'expiatoire: il lui rompra la t\u00eate \u00e0 l'endroit de la nuque, mais sans \nla d\u00e9tacher,\n","puis fera jaillir du sang de l'expiatoire sur la paroi de \nl'autel; le reste du sang sera exprim\u00e9 dans le r\u00e9ceptacle de l'autel. \nCeci est un expiatoire.\n","Le second oiseau, il en fera un holocauste selon le rite. \nAinsi le pontife lui obtiendra propitiation pour le p\u00e9ch\u00e9 qu'il a \ncommis, et il lui sera pardonn\u00e9.\n","Si ses moyens ne vont pas jusqu'\u00e0 deux tourterelles ou deux \njeunes colombes, il apportera comme offrande, pour son p\u00e9ch\u00e9, un dixi\u00e8me\n d'\u00eapha de fleur de farine \u00e0 titre d'expiatoire; il n'y emploiera point \nd'huile et n'y mettra point d'encens, car c'est un expiatoire.\n","Il le pr\u00e9sentera au pontife; le pontife en prendra une pleine \npoign\u00e9e comme m\u00e9morial, et la fera fumer sur l'autel parmi les \ncombustions du Seigneur: c'est un expiatoire.\n","Le pontife lui obtiendra propitiation du p\u00e9ch\u00e9 qu'il a commis \nsur l'un de ces chefs, et il lui sera pardonn\u00e9. Le reste appartiendra au\n pontife, comme pour l'oblation.\"\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Si quelqu'un commet une faute grave en d\u00e9tournant, par \nm\u00e9garde, un des objets consacr\u00e9s au Seigneur, il offrira pour ce d\u00e9lit, \nau Seigneur, un b\u00e9lier sans d\u00e9faut, choisi dans le b\u00e9tail, valant en \nargent deux sicles, au poids du sanctuaire, comme offrande d\u00e9lictive.\n","Quant au tort qu'il a fait au sanctuaire, il le r\u00e9parera, \najoutera un cinqui\u00e8me en sus et le remettra au pontife; puis le pontife \nfera propitiation pour lui par le b\u00e9lier d\u00e9lictif, et il lui sera \npardonn\u00e9.\n","Si un individu, commettant un p\u00e9ch\u00e9, contrevient \u00e0 une des \nd\u00e9fenses de l'\u00c9ternel, et que, incertain du d\u00e9lit, il soit sous le poids\n d'une faute,\n","il apportera au pontife un b\u00e9lier sans d\u00e9faut, choisi dans le \nb\u00e9tail, selon l'\u00e9valuation de l'offrande d\u00e9lictive; le pontife lui \nobtiendra gr\u00e2ce pour l'erreur qu'il a commise et qu'il ignore, et il lui\n sera pardonn\u00e9.\n","C'est une offrande d\u00e9lictive, l'homme \u00e9tant coupable d'un d\u00e9lit envers l'\u00c9ternel.\"\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Si un individu p\u00e8che et commet une faute grave envers le \nSeigneur, en d\u00e9niant \u00e0 son prochain un d\u00e9p\u00f4t, ou une valeur remise en \nses mains, ou un objet ravi, ou en d\u00e9tenant quelque chose \u00e0 son \nprochain;\n","ou si, ayant trouv\u00e9 un objet perdu, il le nie et a recours \u00e0 \nun faux serment; enfin, pour un des m\u00e9faits quelconques dont l'homme \npeut se rendre coupable,\n","lorsqu'il aura ainsi p\u00e9ch\u00e9 et reconnu sa faute, il restituera \nla chose ravie, ou d\u00e9tenue par lui, ou le d\u00e9p\u00f4t qui lui a \u00e9t\u00e9 confi\u00e9, ou\n l'objet perdu qu'il a trouv\u00e9.\n","De m\u00eame, tout ce qu'il aurait ni\u00e9 sous un faux serment, il le \npaiera int\u00e9gralement, et il y ajoutera le cinqui\u00e8me. Il devra le \nremettre \u00e0 qui il appartient, du jour o\u00f9 il reconna\u00eetra sa faute.\n","Puis, il offrira pour son d\u00e9lit, \u00e0 l'\u00c9ternel, un b\u00e9lier sans \nd\u00e9faut, choisi dans le b\u00e9tail, selon le taux de l'offrande d\u00e9lictive, et\n qu'il remettra au pontife;\n","et le pontife lui fera trouver gr\u00e2ce devant l'\u00c9ternel, et il \nrecevra son pardon pour celui de ces faits dont il se sera rendu \ncoupable.\"\n"]