["L'\u00c9ternel appela Mo\u00efse, et lui parla, de la Tente d'assignation, en ces termes:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur: Si quelqu'un d'entre \nvous veut pr\u00e9senter au Seigneur une offrande de b\u00e9tail, c'est dans le \ngros ou le menu b\u00e9tail que vous pourrez choisir votre offrande.\n","Si cette offrande est un holocauste pris dans le gros b\u00e9tail, \nil l'offrira m\u00e2le, sans d\u00e9faut. Il le pr\u00e9sentera au seuil de la Tente \nd'assignation, pour \u00eatre agr\u00e9able au Seigneur.\n","Il appuiera sa main sur la t\u00eate de la victime, et elle sera agr\u00e9\u00e9e en sa faveur pour lui obtenir propitiation.\n","On immolera le taureau devant le Seigneur; les fils d'Aaron, \nles pontifes, offriront le sang, dont ils aspergeront le tour de l'autel\n qui est \u00e0 l'entr\u00e9e de la Tente d'assignation.\n","Alors on d\u00e9pouillera la victime, et on la d\u00e9p\u00e8cera par quartiers.\n","Les fils d'Aaron le pontife mettront du feu sur l'autel, et disposeront du bois sur ce feu;\n","puis les fils d'Aaron, les pontifes, arrangeront les membres, \nla t\u00eate et la graisse sur le bois, dispos\u00e9 sur le feu qui sera sur \nl'autel.\n","On lavera dans l'eau les intestins et les jambes; alors le \npontife fera fumer le tout sur l'autel comme holocauste, combustion \nd'une odeur agr\u00e9able au Seigneur.\n","Si l'offrande destin\u00e9e \u00e0 l'holocauste provient du menu b\u00e9tail, des brebis ou des ch\u00e8vres, on la pr\u00e9sentera m\u00e2le, sans d\u00e9faut.\n","On l'immolera au c\u00f4t\u00e9 nord de l'autel, devant le Seigneur; et \nles fils d'Aaron, les pontifes, aspergeront de son sang le tour de \nl'autel.\n","On la d\u00e9p\u00e8cera par quartiers, s\u00e9parant l\u00e0 t\u00eate et la graisse; \nle pontife les arrangera sur le bois, dispos\u00e9 sur le feu qui sera sur \nl'autel.\n","On lavera dans l'eau les intestins et les jambes; alors le \npontife offrira le tout, qu'il fera fumer sur l'autel comme \u00e9tant un \nholocauste, combustion d'une odeur agr\u00e9able au Seigneur.\n","Si c'est un oiseau qu'on veut offrir en holocauste au \nSeigneur, qu'on choisisse l'offrande parmi les tourterelles ou les \njeunes colombes.\n","Le pontife la pr\u00e9sentera \u00e0 l'autel et lui rompra la t\u00eate, \nqu'il fera fumer sur l'autel apr\u00e8s que son sang aura \u00e9t\u00e9 exprim\u00e9 sur la \nparoi de l'autel.\n","Il enl\u00e8vera le jabot avec ses plumes, et le jettera \u00e0 c\u00f4t\u00e9 de l'autel, \u00e0 l'orient, dans le d\u00e9p\u00f4t des cendres.\n","Alors le pontife ouvrira l'oiseau du c\u00f4t\u00e9 des ailes, sans les \nd\u00e9tacher, puis le fera fumer sur l'autel, sur le bois du brasier. Ce \nsera un holocauste, combustion d'une odeur agr\u00e9able au Seigneur.\n"]