["L'\u00c9ternel parla \u00e0 Mo\u00efse au mont Sina\u00ef, en ces termes:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur: Quand vous serez \nentr\u00e9s dans le pays que je vous donne, la terre sera soumise \u00e0 un \nch\u00f4mage en l'honneur de l'\u00c9ternel.\n","Six ann\u00e9es tu ensemenceras ton champ, six ann\u00e9es tu travailleras ta vigne, et tu en recueilleras le produit;\n","mais, la septi\u00e8me ann\u00e9e, un ch\u00f4mage absolu sera accord\u00e9 \u00e0 la \nterre, un sabbat en l'honneur de l'\u00c9ternel. Tu n'ensemenceras ton champ \nni ne tailleras ta vigne.\n","Le produit spontan\u00e9 de ta moisson, tu ne le couperas point, et \nles raisins de ta vigne intacte, tu ne les vendangeras point: ce sera \nune ann\u00e9e de ch\u00f4mage pour le sol.\n","Ce sol en repos vous appartiendra \u00e0 tous pour la consommation: \u00e0\n toi, \u00e0 ton esclave, \u00e0 ta servante, au mercenaire et \u00e0 l'\u00e9tranger qui \nhabitent avec toi;\n","ton b\u00e9tail m\u00eame, ainsi que les b\u00eates sauvages de ton pays, pourront se nourrir de tous ces produits.\n","Tu compteras chez toi sept ann\u00e9es sabbatiques, sept fois sept \nann\u00e9es, de sorte que la p\u00e9riode de ces sept ann\u00e9es sabbatiques te fera \nquarante-neuf ans;\n","puis tu feras circuler le retentissement du cor, dans le \nsepti\u00e8me mois, le dixi\u00e8me jour du mois: au jour des expiations, vous \nferez retentir le son du cor \u00e0 travers tout votre pays.\n","Vous sanctifierez cette cinquanti\u00e8me ann\u00e9e, en proclamant, \ndans le pays, la libert\u00e9 pour tous ceux qui l'habitent: cette ann\u00e9e sera\n pour vous le Jubil\u00e9, o\u00f9 chacun de vous rentrera dans son bien, o\u00f9 \nchacun retournera \u00e0 sa famille.\n","La cinquanti\u00e8me ann\u00e9e est le Jubil\u00e9, elle le sera pour vous: \nvous ne s\u00e8merez point, vous n'en couperez point les produits, ni n'en \nvendangerez les vignes intactes,\n","parce que cette ann\u00e9e est le jubil\u00e9 et doit vous \u00eatre une chose sainte. C'est \u00e0 m\u00eame le champ que vous en mangerez le produit.\n","En cette ann\u00e9e jubilaire, vous rentrerez chacun dans votre possession.\n","Si donc tu fais une vente \u00e0 ton prochain, ou si tu acquiers de sa main quelque chose, ne vous l\u00e9sez point l'un l'autre.\n","C'est en tenant compte des ann\u00e9es \u00e9coul\u00e9es depuis le Jubil\u00e9, \nque tu feras cet achat \u00e0 ton prochain; c'est en tenant compte des ann\u00e9es\n de r\u00e9colte, qu'il doit te vendre.\n","Selon que ces ann\u00e9es seront plus ou moins nombreuses, tu \npaieras plus ou moins cher la chose acquise; car c'est un nombre de \nr\u00e9coltes qu'il te vend.\n","Ne vous l\u00e9sez point l'un l'autre, mais redoute ton Dieu! Car je suis l'\u00c9ternel votre Dieu.\n","Ex\u00e9cutez mes \u00e9dits, observez et pratiquez mes lois, et vous demeurerez dans le pays en s\u00e9curit\u00e9.\n","La terre donnera ses fruits, dont vous vous nourrirez abondamment, et vous y r\u00e9siderez en toute qui\u00e9tude.\n","Que si vous dites: \"Qu'aurons-nous \u00e0 manger la septi\u00e8me ann\u00e9e, puisque nous ne pouvons ni semer, ni rentrer nos r\u00e9coltes?\"\n","Je vous octroierai ma b\u00e9n\u00e9diction dans la sixi\u00e8me ann\u00e9e, tellement qu'elle produira la r\u00e9colte de trois ann\u00e9es;\n","et quand vous s\u00e8merez la huiti\u00e8me ann\u00e9e, vous vivrez sur la \nr\u00e9colte ant\u00e9rieure: jusqu'\u00e0 la neuvi\u00e8me ann\u00e9e, jusqu'\u00e0 ce que s'effectue\n sa r\u00e9colte, vous vivrez sur l'ancienne.\n","Nulle terre ne sera ali\u00e9n\u00e9e irr\u00e9vocablement, car la terre est \u00e0 moi, car vous n'\u00eates que des \u00e9trangers domicili\u00e9s chez moi.\n","Et dans tout le pays que vous poss\u00e9derez, vous accorderez le droit de rachat sur les terres.\n","Si ton fr\u00e8re, se trouvant dans la g\u00eane, a vendu une partie de \nsa propri\u00e9t\u00e9, son plus proche parent aura la facult\u00e9 de racheter ce qu'a\n vendu son fr\u00e8re.\n","Quelqu'un dont personne n'a rachet\u00e9 le bien, mais qui retrouve des ressources suffisantes pour le racheter lui-m\u00eame,\n","supputera les ann\u00e9es de la vente, rendra l'exc\u00e9dent \u00e0 celui \u00e0 qui il avait vendu, et rentrera dans son bien.\n","Que s'il n'a point de ressources suffisantes pour cette \nrestitution, la chose vendue restera entre les mains de l'acqu\u00e9reur \njusqu'\u00e0 l'ann\u00e9e jubilaire; elle en sortira \u00e0 cette \u00e9poque, et l'autre en\n reprendra possession.\n","Si quelqu'un vend une maison d'habitation situ\u00e9e dans une \nville mur\u00e9e, le droit de rachat durera jusqu'\u00e0 la fin de l'ann\u00e9e de la \nvente: pendant une ann\u00e9e pleine cette facult\u00e9 subsistera.\n","Et si elle n'a pas \u00e9t\u00e9 rachet\u00e9e dans l'espace d'une ann\u00e9e \nenti\u00e8re, cette maison sise dans une ville close de murs sera acquise \nd\u00e9finitivement \u00e0 l'acheteur, pour lui et sa descendance; le Jubil\u00e9 ne la\n d\u00e9gagera point.\n","Mais les maisons des villages non entour\u00e9s de murs seront \nr\u00e9put\u00e9es une d\u00e9pendance de la campagne, laquelle sera rachetable, et \nd\u00e9gag\u00e9e au Jubil\u00e9.\n","Quant aux villes des L\u00e9vites, aux maisons situ\u00e9es dans les \nvilles qu'ils poss\u00e8dent, les L\u00e9vites auront toujours le droit de les \nracheter.\n","Si m\u00eame quelqu'un des L\u00e9vites l'a rachet\u00e9e, la vente de cette \nmaison ou de cette ville qu'il poss\u00e8de sera r\u00e9sili\u00e9e par le Jubil\u00e9; car \nles maisons situ\u00e9es dans les villes des L\u00e9vites sont leur propri\u00e9t\u00e9 \nparmi les enfants d'Isra\u00ebl.\n","Une terre situ\u00e9e dans la banlieue de leurs villes ne peut \u00eatre vendue: elle est leur propri\u00e9t\u00e9 inali\u00e9nable.\n","Si ton fr\u00e8re vient \u00e0 d\u00e9choir, si tu vois chanceler sa fortune,\n soutiens-le, f\u00fbt-il \u00e9tranger et nouveau venu, et qu'Il vive avec toi.\n","N'accepte de sa part ni int\u00e9r\u00eat ni profit, mais crains ton Dieu, et que ton fr\u00e8re vive avec toi.\n","Ne lui donne point ton argent \u00e0 int\u00e9r\u00eat, ni tes aliments pour en tirer profit.\n","Je suis l'\u00c9ternel votre Dieu, qui vous ai fait sortir du pays \nd'Egypte pour vous donner celui de Canaan, pour devenir votre Dieu.\n","Si ton fr\u00e8re, pr\u00e8s de toi, r\u00e9duit \u00e0 la mis\u00e8re, se vend \u00e0 toi, ne lui impose point le travail d'un esclave.\n","C'est comme un mercenaire, comme un h\u00f4te, qu'il sera avec toi; il servira chez toi jusqu'\u00e0 l'ann\u00e9e du Jubil\u00e9.\n","Alors il sortira de chez toi, lui ainsi que ses enfants; il retournera dans sa famille, et recouvrera le bien de ses p\u00e8res.\n","Car ils sont mes esclaves, \u00e0 moi, qui les ai fait sortir du \npays d'Egypte; ils ne doivent pas \u00eatre vendus \u00e0 la fa\u00e7on des esclaves.\n","Ne le r\u00e9gente point avec rigueur, crains d'offenser ton Dieu!\n","Ton esclave ou ta servante, que tu veux avoir en propre, doit \nprovenir des peuples qui vous entourent; \u00e0 ceux-l\u00e0 vous pouvez acheter \nesclaves et servantes.\n","Vous pourrez en acheter encore parmi les enfants des \u00e9trangers\n qui viennent s'\u00e9tablir chez vous, et parmi leurs familles qui sont avec\n vous, qu'ils ont engendr\u00e9es dans votre pays: ils pourront devenir votre\n propri\u00e9t\u00e9.\n","Vous pourrez les l\u00e9guer \u00e0 vos enfants pour qu'ils en prennent \npossession apr\u00e8s vous, et les traiter perp\u00e9tuellement en esclaves; mais \nsur vos fr\u00e8res les enfants d'Isra\u00ebl un fr\u00e8re sur un autre! Tu \nn'exerceras point sur eux une domination rigoureuse.\n","Si l'\u00e9tranger, celui qui s'est \u00e9tabli pr\u00e8s de toi, acquiert \ndes moyens, et que ton fr\u00e8re, pr\u00e8s de lui, devenu pauvre, se soit vendu \u00e0\n l'\u00e9tranger \u00e9tabli pr\u00e8s de toi, ou au rejeton d'une famille \u00e9trang\u00e8re,\n","apr\u00e8s qu'il s'est vendu, le droit de rachat existe pour lui; l'un de ses fr\u00e8res donc le rach\u00e8tera.\n","Il sera rachet\u00e9 ou par son oncle ou par le fils de son oncle, \nou par quelque autre de sa parent\u00e9, de sa famille; ou, s'il a acquis des\n moyens, il se rach\u00e8tera lui-m\u00eame.\n","Il calculera, avec son acqu\u00e9reur, l'intervalle entre l'ann\u00e9e \no\u00f9 il s'est vendu \u00e0 lui et l'ann\u00e9e du Jubil\u00e9; le prix de sa vente sera \ncompar\u00e9 au chiffre des ann\u00e9es, qui seront consid\u00e9r\u00e9es \u00e0 son \u00e9gard comme \nle temps d'un mercenaire.\n","S'il y a encore un grand nombre d'ann\u00e9es, il rendra pour son rachat, sur le prix de son acquisition, une somme \u00e9quivalente;\n","et de m\u00eame, s'il reste un petit nombre d'ann\u00e9es jusqu'\u00e0 l'an \njubilaire, il lui en tiendra compte: c'est \u00e0 proportion des ann\u00e9es qu'il\n paiera son rachat.\n","Qu'il soit chez lui comme le mercenaire lou\u00e9 \u00e0 l'ann\u00e9e: qu'on ne le r\u00e9gente point avec duret\u00e9, toi pr\u00e9sent.\n","Et s'il n'a pas \u00e9t\u00e9 rachet\u00e9 par ces voies, il sortira libre \u00e0 l'\u00e9poque du jubil\u00e9, lui, et ses enfants avec lui.\n","Car c'est \u00e0 moi que les Isra\u00e9lites appartiennent comme \nesclaves; ce sont mes serfs \u00e0 moi, qui les ai tir\u00e9s du pays d'Egypte, \nmoi, l'\u00c9ternel, votre Dieu!\"\n"]