["L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse et \u00e0 Aaron:\n","\"S'il se forme sur la peau d'un homme une tumeur, ou une dartre\n ou une tache, pouvant d\u00e9g\u00e9n\u00e9rer sur cette peau en affection l\u00e9preuse, \nil sera pr\u00e9sent\u00e9 \u00e0 Aaron le pontife ou \u00e0 quelqu'un des pontifes, ses \nfils.\n","Le pontife examinera cette affection de la peau: si le poil qui\n s'y trouve est devenu blanc, et que la plaie paraisse plus profonde que\n la peau du corps, c'est une plaie de l\u00e8pre. Cela constat\u00e9, le pontife \nle d\u00e9clarera impur.\n","Si c'est une tache blanche qu'on voit \u00e0 la peau, mais qui ne \nparaisse pas plus profonde que la peau, et qu'elle n'ait pas fait \nblanchir le poil, le pontife s\u00e9questrera la plaie pendant sept jours.\n","Puis il l'examinera le septi\u00e8me jour: si la plaie lui pr\u00e9sente \nle m\u00eame aspect, si elle n'a pas fait de progr\u00e8s sur la peau, le pontife \nla s\u00e9questrera une seconde fois pour sept jours.\n","Et le pontife, au septi\u00e8me jour, l'examinera de nouveau: si \ncette plaie s'est affaiblie et qu'elle n'ait fait aucun progr\u00e8s sur la \npeau, le pontife la d\u00e9clarera pure, c'est une simple dartre: l'homme \nlavera ses v\u00eatements et sera pur.\n","Mais si cette dartre venait \u00e0 s'\u00e9tendre sur la peau apr\u00e8s qu'il\n s'est pr\u00e9sent\u00e9 au pontife et a \u00e9t\u00e9 d\u00e9clar\u00e9 pur, il se fera visiter de \nnouveau par le pontife.\n","Celui-ci constatera que la dartre s'est \u00e9tendue sur la peau, et alors il le d\u00e9clarera impur: c'est la l\u00e8pre.\n","Lorsqu'une affection l\u00e9preuse sera observ\u00e9e sur un individu, il sera amen\u00e9 devant le pontife.\n","Si le pontife remarque qu'il existe sur la peau une tumeur \nblanche, laquelle ait fait blanchir le poil, ou qu'une chair vive et \nsaine existe au milieu de la tumeur,\n","c'est une l\u00e8pre inv\u00e9t\u00e9r\u00e9e dans la peau du corps, et le pontife\n le d\u00e9clarera impur; Il ne le s\u00e9questrera point, car il est impur.\n","Que si la l\u00e8pre va se d\u00e9veloppant sur la peau, et qu'elle \ncouvre toute la peau affect\u00e9e, depuis la t\u00eate jusqu'aux pieds, partout \no\u00f9 atteint le regard du pontife,\n","celui-ci constatera que la l\u00e8pre a gagn\u00e9 tout le corps, et il \nd\u00e9clarera cette plaie pure: elle a compl\u00e8tement blanchi la peau, elle \nest pure.\n","Mais, du moment qu'il s'y manifeste une chair vive, elle est impure.\n","Quand le pontife observera cette chair vive, il la d\u00e9clarera impure: la chair vive est impure, il y a l\u00e8pre.\n","Toutefois, si cette chair vive redevient blanche, on se pr\u00e9sentera au pontife;\n","le pontife constatera que la plaie a tourn\u00e9 au blanc, et il d\u00e9clarera cette plaie pure: elle est pure.\n","S'il s'est form\u00e9 sur un corps, \u00e0 la peau, un ulc\u00e8re, et qu'il se soit gu\u00e9ri,\n","mais qu'au si\u00e8ge de cet ulc\u00e8re il survienne une tumeur blanche\n ou une tache blanche-vermeille, on se fera visiter par le pontife.\n","Si le pontife observe qu'elle para\u00eet plus basse que la peau et\n que le poil y est devenu blanc, le pontife d\u00e9clarera l'homme impur: \nc'est une plaie de l\u00e8pre, qui s'est d\u00e9velopp\u00e9e sur l'ulc\u00e8re.\n","Si le pontife constate qu'elle ne renferme pas de poil blanc, \nqu'elle n'est pas plus basse que la peau et qu'elle est terne, il \ns\u00e9questrera l'homme durant sept jours.\n","Si alors elle s'est \u00e9tendue sur la peau, le pontife le d\u00e9clarera impur, c'est une plaie.\n","Mais la tache demeure-t-elle o\u00f9 elle \u00e9tait, sans accroissement, c'est la cicatrice de l'ulc\u00e8re, et le pontife le d\u00e9clarera pur.\n","Pareillement, s'il existe une br\u00fblure \u00e0 la peau d'une \npersonne, et que cette br\u00fblure, en se gu\u00e9rissant, forme une tache \nblanche-vermeille, ou blanche,\n","si le pontife, en l'examinant, constate que le poil, \u00e0 \nl'endroit de la tache, est devenu blanc, et qu'elle para\u00eet plus profonde\n que la peau, c'est une l\u00e8pre qui s'est d\u00e9velopp\u00e9e sur la br\u00fblure; le \npontife le d\u00e9clarera impur, c'est une plaie de l\u00e8pre.\n","Si le pontife observe que la tache n'a pas de poil blanc, \nqu'elle n'est pas plus basse que la peau et qu'elle est terne, il \ns\u00e9questrera l'homme durant sept jours,\n","puis il l'examinera le septi\u00e8me jour. Si elle s'est \u00e9tendue \nsur la peau, le pontife le d\u00e9clarera impur, c'est une plaie de l\u00e8pre.\n","Mais si la tache est rest\u00e9e stationnaire, sans s'\u00e9tendre sur \nla peau, et est demeur\u00e9e terne, ce n'est que la tumeur de la br\u00fblure: le\n pontife le d\u00e9clarera pur, car c'est la cicatrice de la br\u00fblure.\n","Quand un homme ou une femme aura une plaie \u00e0 la t\u00eate ou au menton,\n","si le pontife observe que cette plaie para\u00eet plus profonde que\n la peau et qu'il s'y trouve du poil jaune t\u00e9nu, le pontife d\u00e9clarera la\n personne impure: c'est une teigne, c'est la l\u00e8pre de la t\u00eate ou du \nmenton.\n","Mais si le pontife observe que cette plaie teigneuse ne para\u00eet\n pas plus profonde que la peau, sans toutefois qu'il y ait du poil noir,\n il s\u00e9questrera la plaie teigneuse durant sept jours.\n","Et il visitera la plaie au septi\u00e8me jour: si la teigne n'a pas\n fait de progr\u00e8s, si elle ne renferme pas de poil jaune, et que la \nteigne ne semble pas plus profonde que la peau,\n","la personne se rasera, mais elle ne rasera point la partie \nteigneuse; et le pontife s\u00e9questrera cette plaie pour sept jours, une \nseconde fois.\n","Puis le pontife visitera la teigne au septi\u00e8me jour: si elle \nne s'est pas \u00e9tendue sur la peau et qu'elle ne paraisse pas plus \nprofonde que celle-ci, le pontife d\u00e9clarera pur l'individu, qui lavera \nses v\u00eatements et sera pur.\n","Mais si la teigne vient \u00e0 s'\u00e9tendre sur la peau apr\u00e8s cette d\u00e9claration de puret\u00e9,\n","le pontife constatera que la teigne s'est \u00e9tendue sur la peau; il n'a pas \u00e0 s'enqu\u00e9rir du poil jaune: la personne est impure.\n","Que si la teigne lui montre encore le m\u00eame aspect, et qu'il y \nsoit venu du poil noir, c'est la gu\u00e9rison de la teigne: elle est pure, \nle pontife la d\u00e9clarera pure.\n","Si un homme ou une femme a la peau du corps parsem\u00e9e de taches blanches,\n","et que le pontife, examinant, constate sur leur peau des \ntaches d'un blanc obscur, c'est un exanth\u00e8me qui s'est d\u00e9velopp\u00e9 sur la \npeau: Il est pur.\n","Si la t\u00eate d'un homme se d\u00e9garnit de cheveux, celui-l\u00e0 n'est que chauve, il est pur.\n","Sa t\u00e8te se d\u00e9garnit-elle du c\u00f4t\u00e9 de sa face, il est demi-chauve, il est encore pur.\n","Mais s'Il survient, sur le derri\u00e8re ou le devant de cette t\u00eate\n chauve, une plaie blanche-vermeille, c'est une l\u00e8pre qui se d\u00e9veloppe \nsur la calvitie post\u00e9rieure ou ant\u00e9rieure.\n","Si le pontife, en l'inspectant, observe que la tumeur de la \nplaie, sur le derri\u00e8re ou le devant de la t\u00eate, est blanche-vermeille, \ncomme l'aspect de la l\u00e8pre sur la peau du corps,\n","c'est un individu l\u00e9preux, il est impur: le pontife doit le d\u00e9clarer impur, sa t\u00eate est le si\u00e8ge de la plaie.\n","Or, le l\u00e9preux chez qui l'affection est constat\u00e9e, doit avoir \nles v\u00eatements d\u00e9chir\u00e9s, la t\u00eate d\u00e9couverte, s'envelopper jusqu'\u00e0 la \nmoustache et crier: impur! Impur!\n","Tant qu'il gardera cette plaie, il sera impur, parce qu'elle est impure; il demeurera Isol\u00e9, sa r\u00e9sidence sera hors du camp.\n","Si une alt\u00e9ration l\u00e9preuse a lieu dans une \u00e9toffe, \u00e9toffe de laine ou \u00e9toffe de lin,\n","ou seulement dans la cha\u00eene ou dans la trame du lin ou de la laine, ou dans une peau, ou dans quelque ouvrage en peau;\n","si la partie attaqu\u00e9e est d'un vert ou d'un rouge fonc\u00e9, dans \nl'\u00e9toffe ou dans la peau, dans la cha\u00eene ou dans la trame, ou dans \nl'objet quelconque fait de peau, c'est une plaie de l\u00e8pre, et elle sera \nmontr\u00e9e au pontife.\n","Le pontife examinera la plaie et la fera enfermer durant sept jours.\n","S'il constate, en visitant la plaie au septi\u00e8me jour, qu'elle a\n grandi dans l'\u00e9toffe, ou dans la cha\u00eene ou la trame, ou dans la peau, \u00e0\n quelque ouvrage que cette peau ait \u00e9t\u00e9 employ\u00e9e, c'est une l\u00e8pre \ncorrosive que cette plaie: elle est impure.\n","On br\u00fblera l'\u00e9toffe, ou la cha\u00eene ou la trame, soit de laine \nsoit de lin, ou l'objet quelconque fait de peau, qui est atteint de \ncette plaie; car c'est une l\u00e8pre corrosive, elle doit \u00eatre consum\u00e9e par \nle feu.\n","Mais si le pontife observe que la plaie n'a pas grandi dans l'\u00e9toffe, dans la cha\u00eene ou la trame, ou dans l'objet fait de peau,\n","il ordonnera qu'on lave la partie alt\u00e9r\u00e9e; puis il la fera de nouveau enfermer pour sept jours.\n","Si le pontife observe que cette plaie, apr\u00e8s avoir \u00e9t\u00e9 lav\u00e9e, \nn'a pas chang\u00e9 d'aspect et qu'elle ne s'est pas agrandie, elle est \nimpure, tu la consumeras par le feu: il y a \u00e9rosion sur l'envers ou sur \nl'endroit de l'\u00e9toffe.\n","Mais le pontife observe-t-il que la plaie a p\u00e2li apr\u00e8s avoir \n\u00e9t\u00e9 lav\u00e9e, il d\u00e9chirera cette partie de l'\u00e9toffe ou de la peau, ou de la\n cha\u00eene ou de la trame;\n","et si la plaie repara\u00eet dans l'\u00e9toffe, dans la cha\u00eene ou dans \nla trame, ou dans l'objet fait de peau, c'est une recrudescence: tu dois\n le br\u00fbler, cet objet o\u00f9 g\u00eet la plaie.\n","Pour l'\u00e9toffe, la cha\u00eene ou la trame, ou l'objet fait de peau,\n que tu auras lav\u00e9 et d'o\u00f9 la plaie aura disparu, il sera lav\u00e9 une \nseconde fois et sera pur.\n","Telle est la r\u00e8gle concernant l'alt\u00e9ration l\u00e9preuse sur \nl'\u00e9toffe de laine ou de lin, ou sur la cha\u00eene ou la trame, ou sur tout \nobjet en peau, qu'il s'agira de d\u00e9clarer purs ou impurs.\"\n"]