["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle \u00e0 toute la communaut\u00e9 des enfants d'Isra\u00ebl et dis-leur: Soyez saints! Car je suis saint, moi l'\u00c9ternel, votre Dieu.\n","R\u00e9v\u00e9rez, chacun, votre m\u00e8re et votre p\u00e8re, et observez mes sabbats: je suis l'\u00c9ternel votre Dieu.\n","Ne vous adressez point aux idoles, et ne vous fabriquez point des dieux de m\u00e9tal: je suis l'\u00c9ternel votre Dieu.\n","Et quand vous sacrifierez une victime r\u00e9mun\u00e9ratoire \u00e0 l'\u00c9ternel, sacrifiez-la de mani\u00e8re \u00e0 \u00eatre agr\u00e9\u00e9s.\n","Le jour m\u00eame de votre sacrifice elle doit \u00eatre mang\u00e9e, et \nencore le lendemain; ce qui en serait rest\u00e9 jusqu'au troisi\u00e8me jour sera\n consum\u00e9 par le feu.\n","Que si l'on voulait en manger au troisi\u00e8me jour, ce serait une chose r\u00e9prouv\u00e9e: le sacrifice ne serait point agr\u00e9\u00e9.\n","Celui qui en mangera portera la peine de son m\u00e9fait, parce \nqu'il a profan\u00e9 un objet consacr\u00e9 au Seigneur; et cette personne sera \nretranch\u00e9e de son peuple.\n","Quand vous moissonnerez la r\u00e9colte de votre pays, tu laisseras \nla moisson inachev\u00e9e au bout de ton champ, et tu ne ramasseras point la \nglanure de ta moisson.\n","Tu ne grappilleras point dans ta vigne, et tu ne recueilleras \npoint les grains \u00e9pars de ta vigne. Abandonne-les au pauvre et \u00e0 \nl'\u00e9tranger: je suis l'\u00c9ternel votre Dieu.\n","Vous ne commettrez point de vol, point de d\u00e9n\u00e9gation ni de fraude au pr\u00e9judice de votre prochain.\n","Vous ne jurerez point par mon nom \u00e0 l'appui du mensonge, ce serait profaner le nom de ton Dieu: je suis l'\u00c9ternel.\n","Ne commets point d'extorsion sur ton prochain, point de \nrapine; que le salaire du journalier ne reste point par devers toi \njusqu'au lendemain.\n","N'insulte pas un sourd, et ne place pas d'obstacle sur le chemin d'un aveugle: redoute ton Dieu! Je suis l'\u00c9ternel.\n","Ne pr\u00e9variquez point dans l'exercice de la justice; ne montre \nni m\u00e9nagement au faible, ni faveur au puissant: juge ton semblable avec \nimpartialit\u00e9.\n","Ne va point colportant le mal parmi les tiens, ne sois pas indiff\u00e9rent au danger de ton prochain: je suis l'\u00c9ternel.\n","Ne hais point ton fr\u00e8re en ton c\u0153ur: reprends ton prochain, et tu n'assumeras pas de p\u00e9ch\u00e9 \u00e0 cause de lui.\n","Ne te venge ni ne garde rancune aux enfants de ton peuple, mais aime ton prochain comme toi-m\u00eame: je suis l'\u00c9ternel.\n","Observez mes d\u00e9crets: n'accouple point tes b\u00eates d'esp\u00e8ce \ndiff\u00e9rente; ne s\u00e8me point dans ton champ des graines h\u00e9t\u00e9rog\u00e8nes et \nqu'un tissu mixte (chaatn\u00eaz) ne couvre point ton corps.\n","Si quelqu'un habite charnellement avec une femme, qui est une \nesclave fianc\u00e9e \u00e0 un homme et n'a \u00e9t\u00e9 ni rachet\u00e9e ni autrement \naffranchie, il y aura ch\u00e2timent, mais ils ne seront pas mis \u00e0 mort parce\n qu'elle n'\u00e9tait pas affranchie.\n","Et il am\u00e8nera pour sa faute, au Seigneur, \u00e0 l'entr\u00e9e de la Tente d'assignation, un b\u00e9lier de d\u00e9lit.\n","Le pontife lui fera expier par ce b\u00e9lier d\u00e9lictif, devant le \nSeigneur, le p\u00e9ch\u00e9 qu'il a commis, et le p\u00e9ch\u00e9 qu'il a commis lui sera \npardonn\u00e9.\n","Quand vous serez entr\u00e9s dans la Terre promise et y aurez \nplant\u00e9 quelque arbre fruitier, vous en consid\u00e9rerez le fruit comme une \nexcroissance: trois ann\u00e9es durant, ce sera pour vous autant \nd'excroissances, il n'en sera point mang\u00e9.\n","Dans sa quatri\u00e8me ann\u00e9e, tous ses fruits seront consacr\u00e9s \u00e0 des r\u00e9jouissances, en l'honneur de l'\u00c9ternel:\n","et la cinqui\u00e8me ann\u00e9e, vous pourrez jouir de ses fruits, de \nmani\u00e8re \u00e0 en augmenter pour vous le produit: je suis l'\u00c9ternel votre \nDieu.\n","Ne faites point de repas pr\u00e8s du sang; ne vous livrez pas \u00e0 la divination ni aux pr\u00e9sages.\n","Ne taillez pas en rond les extr\u00e9mit\u00e9s de votre chevelure, et ne rase pas les coins de ta barbe.\n","Ne tailladez point votre chair \u00e0 cause d'un mort, et ne vous imprimez point de tatouage: je suis l'\u00c9ternel.\n","Ne d\u00e9shonore point ta fille en la prostituant, de peur que le \npays ne se livre \u00e0 la prostitution et ne soit envahi par la d\u00e9bauche.\n","Observez mes sabbats et r\u00e9v\u00e9rez mon sanctuaire: je suis l'\u00c9ternel.\n","N'ayez point recours aux \u00e9vocations ni aux sortil\u00e8ges; \nn'aspirez pas \u00e0 vous souiller par ces pratiques: je suis l'\u00c9ternel votre\n Dieu.\n","L\u00e8ve-toi \u00e0 l'aspect d'une t\u00eate blanche, et honore la personne du vieillard: crains ton Dieu! Je suis l'\u00c9ternel.\n","Si un \u00e9tranger vient s\u00e9journer avec toi, dans votre pays, ne le molestez point.\n","Il sera pour vous comme un de vos compatriotes, l'\u00e9tranger qui\n s\u00e9journe avec vous, et tu l'aimeras comme toi-m\u00eame, car vous avez \u00e9t\u00e9 \n\u00e9trangers dans le pays d'Egypte je suis l'\u00c9ternel votre Dieu.\n","Ne commettez pas d'iniquit\u00e9 en fait de jugements, de poids et de mesures.\n","Ayez des balances exactes, des poids exacts, une \u00e9pha exacte, \nun men exact: Je suis l'\u00c9ternel votre Dieu, qui vous ai fait sortir du \npays d'Egypte.\n","Observez donc toutes mes lois et tous mes statuts, et accomplissez-les: je suis l'\u00c9ternel.\"\n"]