["Si une personne veut pr\u00e9senter une oblation au Seigneur, son \noffrande doit \u00eatre de fleur de farine. Elle l'arrosera d'huile et mettra\n dessus de l'encens;\n","puis elle l'apportera aux fils d'Aaron, aux pontifes. L'un \nd'eux y prendra une pleine poign\u00e9e de cette farine et de cette huile, \nind\u00e9pendamment de tout l'encens; et il fera fumer ce m\u00e9morial sur \nl'autel, combustion d'un parfum agr\u00e9able au Seigneur.\n","Le surplus de l'oblation sera pour Aaron et ses fils: portion \u00e9minemment sainte des sacrifices br\u00fbl\u00e9s devant le Seigneur.\n","Si tu veux offrir, comme oblation, des pi\u00e8ces de four, ce sera \nde la fleur de farine, en g\u00e2teaux azymes p\u00e9tris avec de l'huile, ou en \ngalettes azymes ointes d'huile.\n","Si ton offrande est une oblation pr\u00e9par\u00e9e sur la po\u00eale, qu'elle soit de fleur de farine p\u00e9trie dans l'huile, sans levain.\n","Qu'on la divise en morceaux, puis tu y r\u00e9pandras de l'huile: c'est une oblation.\n","Si ton offrande est une oblation faite dans le po\u00ealon, elle doit se faire de fleur de farine avec de l'huile.\n","L'oblation pr\u00e9par\u00e9e de ces diverses mani\u00e8res, tu l'apporteras \nau Seigneur: on la pr\u00e9sentera au pontife, qui l'approchera de l'autel,\n","puis pr\u00e9l\u00e8vera de cette oblation le m\u00e9morial, qu'il fera fumer sur l'autel: combustion d'odeur agr\u00e9able au Seigneur;\n","et le surplus de l'oblation sera pour Aaron et ses fils, comme \u00e9minemment sainte entre les sacrifices du Seigneur.\n","Quelque oblation que vous offriez \u00e0 l'\u00c9ternel, qu'elle ne soit\n pas ferment\u00e9e; car nulle esp\u00e8ce de levain ni de miel ne doit fumer, \ncomme combustion, en l'honneur de l'\u00c9ternel.\n","Comme offrande de pr\u00e9mices, vous en ferez hommage \u00e0 l'\u00c9ternel; mais ils ne viendraient point sur l'autel en agr\u00e9able odeur.\n","Tout ce que tu pr\u00e9senteras comme oblation, tu le garniras de \nsel, et tu n'omettras point ce sel, signe d'alliance avec ton Dieu, \u00e0 \nc\u00f4t\u00e9 de ton oblation: \u00e0 toutes tes offrandes tu joindras du sel.\n","Lorsque tu offriras au Seigneur l'oblation des pr\u00e9mices, c'est\n en \u00e9pis torr\u00e9fi\u00e9s au feu, r\u00e9duits en gruau pur, que tu offriras \nl'oblation de tes pr\u00e9mices.\n","Tu y verseras de l'huile et y mettras de l'encens: c'est une oblation.\n","Le pontife en fera fumer le m\u00e9morial, tir\u00e9 du gruau et de \nl'huile, ind\u00e9pendamment de tout l'encens: combustion en l'honneur du \nSeigneur.\n"]