["Alors Balaam dit \u00e0 Balak: \"Dresse-moi ici sept autels, et pr\u00e9pare-moi ici sept taureaux et sept b\u00e9liers.\"\n","Balak fit ce qu'avait dit Balaam; puis Balak et Balaam offrirent un taureau et un b\u00e9lier sur chaque autel.\n","Balaam dit \u00e0 Balak: \"Demeure pr\u00e8s de ton holocauste; moi je \nm'en irai: peut-\u00eatre l'\u00c9ternel s'offrira-t-il \u00e0 ma rencontre, et, quoi \nqu'il me r\u00e9v\u00e8le, je t'en ferai part.\" Et il s'en alla dans la solitude.\n","Dieu se pr\u00e9senta \u00e0 Balaam, qui lui dit: \"J'ai dress\u00e9 les sept autels, et j'ai offert un taureau et un b\u00e9lier sur chaque autel.\"\n","L'\u00c9ternel mit sa parole dans la bouche de Balaam, et lui dit: \"Retourne vers Balak, et tu parleras de la sorte...\"\n","Il retourna vers lui et le trouva debout pr\u00e8s de son holocauste, lui et tous les princes de Moab.\n","Et il prof\u00e9ra son oracle en disant: \"Il me fait venir d'Aram, \nBalak roi de Moab; il m'appelle des monts de l'orient: \"Viens maudire \npour moi Jacob! Oui, viens menacer Isra\u00ebl!\"\n","Comment maudirais-je celui que Dieu n'a point maudit? Comment menacerai-je, quand l'\u00c9ternel est sans col\u00e8re?\n","Oui, je le vois de la cime des rochers, et du haut des \ncollines, je le d\u00e9couvre: ce peuple, il vit solitaire, il ne se \nconfondra point avec les nations.\n","Qui peut compter la poussi\u00e8re de Jacob, nombrer la multitude \nd'Isra\u00ebl? Puiss\u00e9-je mourir comme meurent ces justes, et puisse ma fin \nressembler \u00e0 la leur!\".\n","Balak dit \u00e0 Balaam: \"Que m'as-tu fait! J'ai eu recours \u00e0 toi \npour maudire mes ennemis, et voil\u00e0 que tu les b\u00e9nis, au contraire!\"\n","Mais il r\u00e9pondit: \"Certes, ce que l'\u00c9ternel met dans ma bouche, ne dois-je pas fid\u00e8lement le redire?\"\n","Balak lui dit: \"Viens, je te prie, avec moi dans un autre \nlieu, d'o\u00f9 tu pourras voir ce peuple: tu n'en verras que les derniers \nrangs, tu ne le verras pas tout entier. Et maudis-le moi de l\u00e0.\"\n","Il le conduisit au plateau de \u00c7of\u00eem, sur la cr\u00eate du Pisga; il\n y dressa sept autels, et offrit sur chaque autel un taureau et un \nb\u00e9lier.\n","Balaam dit \u00e0 Balak: \"Tiens-toi ici, pr\u00e8s de ton holocauste, et moi, j'attendrai l\u00e0-bas la rencontre.\"\n","L'\u00c9ternel se pr\u00e9senta \u00e0 Balaam, inspira un discours \u00e0 ses l\u00e8vres, lui disant: \"Va rejoindre Balak, et tu parleras ainsi...\"\n","Il revint pr\u00e8s de lui, et le trouva debout pr\u00e8s de son \nholocauste, les princes de Moab \u00e0 ses c\u00f4t\u00e9s. Et Balak lui demanda: \"Qu'a\n dit l'\u00c9ternel?\"\n","Il prof\u00e9ra son oracle en ces termes: \"Pr\u00e9pare-toi, Balak, \u00e0 m'entendre; pr\u00eate-moi _l'oreille, fils de Cippor!\n","Dieu n'est pas un mortel, pour mentir, ni un fils d'Adam, pour\n qu'il se ravise; est-ce lui qui parle et ne tient point parole? Qui \naffirme et n'ex\u00e9cute point?\n","Oui, j'ai re\u00e7u mission de b\u00e9nir; il a b\u00e9ni, je ne puis le d\u00e9dire.\n","Il n'aper\u00e7oit point d'iniquit\u00e9 en Jacob, il ne voit point de \nmal en Isra\u00ebl: l'\u00c9ternel, son Dieu, est avec lui, et l'amiti\u00e9 d'un roi \nle prot\u00e8ge.\n","D\u00e9livr\u00e9, par ce Dieu, de l'Egypte, il a le vigoureux \u00e9lan du r\u00e9\u00eam.\n","Il ne faut point de magie \u00e0 Jacob, point de sortil\u00e8ge \u00e0 \nIsra\u00ebl: ils apprennent \u00e0 point nomm\u00e9, Jacob et Isra\u00ebl, ce que Dieu a \nr\u00e9solu.\n","Voyez! Ce peuple se l\u00e8ve comme un l\u00e9opard, il se dresse comme \nun lion; il ne se reposera qu'assouvi de carnage, qu'enivr\u00e9 du sang de \nses victimes!\"\n","Balak dit \u00e0 Balaam: \"Ne le maudis point, soit, mais ne le b\u00e9nis point non plus.\"\n","Balaam r\u00e9pondit \u00e0 Balak: \"Ne t'avais-je pas fait cette d\u00e9claration: tout ce que dira l'\u00c9ternel, je dois le faire?\"\n","Et Balak dit \u00e0 Balaam: \"Viens donc, que je te conduise \u00e0 une \nautre place; peut-\u00eatre ce Dieu trouvera-t-il bon que, de l\u00e0, tu me les \nmaudisses.\"\n","Et Balak emmena Balaam sur la cime du Peor, qui domine la surface du d\u00e9sert.\n","Balaam dit \u00e0 Balak: \"Construis-moi ici sept autels, et pr\u00e9pare-moi ici sept taureaux et sept b\u00e9liers.\"\n","Balak fit ce qu'avait dit Balaam, et il offrit un taureau et un b\u00e9lier sur chaque autel.\n"]