["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Donne aux enfants d'Isra\u00ebl les instructions suivantes: Comme \nvous allez entrer dans ce pays de Canaan, voici quel territoire vous \ntombera en partage: le pays de Canaan selon ses limites.\n","Vous aurez pour c\u00f4t\u00e9 m\u00e9ridional le d\u00e9sert de C\u00een, sur la \nlisi\u00e8re d'Edom; cette limite du midi commencera pour vous \u00e0 la pointe \norientale de la mer Sal\u00e9e.\n","Puis la limite s'infl\u00e9chira, par le midi, vers la mont\u00e9e \nd'Akrabb\u00eem, atteindra C\u00een et aboutira au midi de Kad\u00each-Barn\u00e9a; sortira \nvers Ha\u00e7ar-Addar, ira jusqu'\u00e0 A\u00e7m\u00f4n;\n","d'A\u00e7m\u00f4n, la ligne d\u00e9viera vers le torrent d'Egypte, et se terminera \u00e0 la mer.\n","Pour la fronti\u00e8re occidentale, c'est la grande mer qui vous en tiendra lieu: telle sera pour vous la fronti\u00e8re occidentale.\n","Voici quelles seront vos bornes au nord: vous tracerez une ligne de la grande mer \u00e0 Hor-la-Montagne;\n","de Hor-la-Montagne vous la continuerez jusqu'\u00e0 H\u00e9math, d'o\u00f9 la d\u00e9marcation aboutira \u00e0 Cedad;\n","puis elle atteindra Zifr\u00f4n, et aura pour terme Ha\u00e7ar-En\u00e2n: telles seront vos bornes au nord.\n","Pour vos bornes \u00e0 l'orient, vous tirerez une ligne de Ha\u00e7ar-H\u00ean\u00e2n \u00e0 Chef\u00e2m;\n","de Chef\u00e2m, cette ligne descendra jusqu'\u00e0 Ribla, en passant \u00e0 \nl'orient d'Ay\u00een; puis, descendant encore, elle suivra le bord oriental \nde la mer de Kinn\u00e9reth,\n","descendra encore le long du Jourdain, et viendra aboutir \u00e0 la \nmer Sal\u00e9e. Tel sera votre territoire, quant aux limites qui doivent le \ncirconscrire.\"\n","Mo\u00efse transmit cet ordre aux enfants d'Isra\u00ebl, en disant: \n\"C'est l\u00e0 le territoire que vous vous partagerez au sort, et que \nl'\u00c9ternel a ordonn\u00e9 d'attribuer aux neuf tribus et demie.\n","Car, pour la tribu des descendants de Ruben selon leurs \nfamilles paternelles, la tribu des descendants de Gad selon les leurs, \net la demi-tribu de Manass\u00e9, elles ont d\u00e9j\u00e0 re\u00e7u leur lot:\n","ces deux tribus et demie ont re\u00e7u leur lot sur la rive du Jourdain faisant face \u00e0 J\u00e9richo, du c\u00f4t\u00e9 de l'orient.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Voici les noms des hommes qui doivent prendre, pour vous, possession du pays: El\u00e9azar le pontife, et Josu\u00e9, fils de Noun;\n","plus un chef, un chef par tribu, que vous chargerez de prendre possession du pays.\n","Voici les noms de ces hommes: pour la tribu de Juda: Caleb, fils de Yefounn\u00e9;\n","pour la tribu des enfants de Sim\u00e9on: Samuel, fils d'Ammihoud;\n","pour la tribu de Benjamin: Elidad, fils de Kisl\u00f4n;\n","pour la tribu des enfants de Dan, le chef sera Bouki, fils de Yogli;\n","quant aux descendants de Joseph, la tribu des enfants de Manass\u00e9 aura pour chef Hanni\u00ebl, fils d'Efod,\n","et celles des enfants d'Ephra\u00efm, Kemou\u00eal, fils de Chift\u00e2n.\n","Chef pour la tribu des enfants de Zabulon: Eli\u00e7af\u00e2n, fils de Parnakh;\n","chef pour la tribu des enfants d'Issachar: Palt\u00efel, fils d'Azz\u00e2n;\n","chef pour la tribu des enfants d'Aser: Ahihoud, fils de Chelomi;\n","et pour la tribu des enfants de Nephtali, le chef sera Pedahel, fils d'Ammihoud.\"\n","Tels sont ceux \u00e0 qui l'\u00c9ternel donna mission de r\u00e9partir entre les enfants d'Isra\u00ebl, le pays de Canaan.\n"]