["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle \u00e0 Aaron et dis-lui: Quand tu disposeras les lampes, \nc'est vis-\u00e0-vis de la face du cand\u00e9labre que les sept lampes doivent \nprojeter la lumi\u00e8re.\"\n","Ainsi fit Aaron: c'est vis-\u00e0-vis de la face du cand\u00e9labre qu'il en disposa les lampes, comme l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse.\n","Quant \u00e0 la confection du cand\u00e9labre, il \u00e9tait tout d'une pi\u00e8ce,\n en or; jusqu'\u00e0 sa base, jusqu'\u00e0 ses fleurs, c'\u00e9tait une seule pi\u00e8ce. \nD'apr\u00e8s la forme que l'\u00c9ternel avait indiqu\u00e9e \u00e0 Mo\u00efse, ainsi avait-on \nfabriqu\u00e9 le cand\u00e9labre.\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Prends les L\u00e9vites du milieu des enfants d'Isra\u00ebl, et purifie-les.\n","Voici ce que tu leur feras pour les purifier: tu les aspergeras\n d'eau expiatoire. Ils passeront le rasoir sur tout leur corps, laveront\n leurs v\u00eatements et se purifieront.\n","Puis ils prendront un jeune taureau, avec son oblation: de la \nfleur de farine p\u00e9trie \u00e0 l'huile; et un autre jeune taureau, que tu \nrecevras comme expiatoire.\n","Tu feras avancer les L\u00e9vites devant la tente d'assignation, et tu assembleras toute la communaut\u00e9 des enfants d'Isra\u00ebl.\n","Tu feras avancer les L\u00e9vites en pr\u00e9sence du Seigneur, et les enfants d'Isra\u00ebl imposeront leurs mains sur les L\u00e9vites.\n","Et Aaron fera le balancement des L\u00e9vites devant le Seigneur, \nde la part des enfants d'Isra\u00ebl, pour qu'ils soient consacr\u00e9s au service\n du Seigneur.\n","Et les L\u00e9vites appuieront leurs mains sur la t\u00eate des \ntaureaux; fais alors offrir l'un comme expiatoire et l'autre comme \nholocauste au Seigneur, pour faire propitiation sur les L\u00e9vites.\n","Puis tu placeras les L\u00e9vites en pr\u00e9sence d'Aaron et de ses fils, et tu op\u00e9reras leur balancement \u00e0 l'intention du Seigneur.\n","Tu distingueras ainsi les L\u00e9vites entre les enfants d'Isra\u00ebl, de sorte que les L\u00e9vites soient \u00e0 moi.\n","Alors seulement les L\u00e9vites seront admis \u00e0 desservir la tente \nd'assignation, quand tu les auras purifi\u00e9s et que tu auras proc\u00e9d\u00e9 \u00e0 \nleur balancement.\n","Car ils me sont r\u00e9serv\u00e9s, \u00e0 moi, entre les enfants d'Isra\u00ebl: \nen \u00e9change de tout premier fruit des entrailles, de tout premier-n\u00e9 \nparmi les enfants d'Isra\u00ebl, je me les suis attribu\u00e9s.\n","Car tout premier-n\u00e9 m'appartient chez les enfants d'Isra\u00ebl, \nhomme ou b\u00eate; le jour o\u00f9 je frappai tous les premiers-n\u00e9s dans le pays \nd'Egypte, je me les consacrai.\n","Or, j'ai pris les L\u00e9vites en \u00e9change de tous les premiers-n\u00e9s des enfants d'Isra\u00ebl;\n","et je les ai donn\u00e9s, comme adjoints, \u00e0 Aaron et \u00e0 ses fils, \nentre les enfants d'Isra\u00ebl, pour faire l'office des enfants d'Isra\u00ebl \ndans la tente d'assignation, et pour servir de ran\u00e7on aux enfants \nd'Isra\u00ebl: de peur qu'il n'y ait une catastrophe parmi les enfants \nd'Isra\u00ebl, si ceux-ci s'approchent des choses saintes.\"\n","Ainsi firent Mo\u00efse et Aaron et toute la communaut\u00e9 des \nIsra\u00e9lites \u00e0 l'\u00e9gard des L\u00e9vites; selon tout ce que l'\u00c9ternel avait \nprescrit \u00e0 Mo\u00efse touchant les L\u00e9vites, ainsi leur firent les enfants \nd'Isra\u00ebl.\n","Les L\u00e9vites se purifi\u00e8rent, ils lav\u00e8rent leurs v\u00eatements; \nAaron effectua leur balancement devant l'\u00c9ternel, et il fit propitiation\n sur eux pour les rendre purs.\n","C'est alors que les L\u00e9vites entr\u00e8rent en fonction dans la \ntente d'assignation, en pr\u00e9sence d'Aaron et de ses fils. D'apr\u00e8s ce que \nl'\u00c9ternel avait prescrit \u00e0 Mo\u00efse au sujet des L\u00e9vites, ainsi \nproc\u00e9da-t-on \u00e0 leur \u00e9gard.\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Ceci concerne encore les L\u00e9vites: celui qui sera \u00e2g\u00e9 de \nvingt-cinq ans et au-del\u00e0 sera admis \u00e0 participer au service requis par \nla tente d'assignation;\n","mais, pass\u00e9 l'\u00e2ge de cinquante ans, il se retirera du service actif et ne travaillera plus.\n","Il aidera ses fr\u00e8res dans la tente d'assignation en veillant \u00e0\n sa garde, mais il n'ex\u00e9cutera point de corv\u00e9e. C'est ainsi que tu en \nuseras pour les L\u00e9vites, selon leurs fonctions.\"\n"]