["Balaam, voyant que l'\u00c9ternel se plaisait \u00e0 b\u00e9nir Isra\u00ebl, n'eut \nplus recours, comme pr\u00e9c\u00e9demment, \u00e0 des op\u00e9rations magiques, mais tourna\n son visage du c\u00f4t\u00e9 du d\u00e9sert.\n","En y portant ses regards, Balaam vit Isra\u00ebl, dont les tribus s'y d\u00e9ployaient; et l'esprit divin s'empara de lui;\n","et il prof\u00e9ra son oracle en ces termes: \"Parole de Balaam, fils de Beor, parole de l'homme au clairvoyant regard,\n","de celui qui entend le verbe divin, qui per\u00e7oit la vision du Tout-Puissant il fl\u00e9chit, mais son \u0153il reste ouvert:\n","Qu'elles sont belles tes tentes, \u00f4 Jacob! Tes demeures, \u00f4 Isra\u00ebl!\n","Elles se d\u00e9veloppent comme des vall\u00e9es, comme des vergers le \nlong d'un fleuve; Dieu les a plant\u00e9es comme des alo\u00e8s, comme des c\u00e8dres \nau bord des eaux.\n","La s\u00e8ve ruisselle de ses branches, et sa graine est abondamment\n arros\u00e9e; son roi est plus grand que n'est Agag, sa royaut\u00e9 est \nsouveraine!\n","Quand Dieu le fit sortir de l'Egypte, son \u00e9lan fut celui du \nr\u00e9\u00eam; il d\u00e9vore les peuples qui l'attaquent, il brise leurs os, trempe \nses fl\u00e8ches dans leur sang.\n","Il se couche, il repose comme le lion et le l\u00e9opard: qui osera \nle r\u00e9veiller? Heureux ceux qui te b\u00e9nissent! Malheur \u00e0 qui te maudit:\"\n","Balak, enflamm\u00e9 de col\u00e8re contre Balaam, frappa des mains, et \nil dit \u00e0 Balaam: \"C'est pour maudire mes ennemis que je t'avais appel\u00e9, \net tu as persist\u00e9 \u00e0 les b\u00e9nir, par trois fois!\n","Eh bien donc, fuis dans ton pays; je voulais te combler d'honneurs, et voici que l'\u00c9ternel t'en a frustr\u00e9!\"\n","Balaam repartit \u00e0 Balak: \"N'avais-je pas d\u00e9j\u00e0, aux messagers que tu m'avais envoy\u00e9s, r\u00e9pondu en ces termes:\n","Quand Balak me donnerait de l'argent et de l'or plein son \npalais, je ne saurais d\u00e9sob\u00e9ir \u00e0 la voix de l'\u00c9ternel, en agissant bien \nou mal de mon chef; ce que dira l'\u00c9ternel, je le dirai.\n","Et maintenant, je m'en retourne chez mon peuple; mais \u00e9coute, \nje veux t'avertir de ce que ce peuple-ci fera au tien dans la suite des \njours.\"\n","Et il prof\u00e9ra son oracle de la sorte: \"Parole de Balaam, fils de Beor, parole de l'homme au lucide regard,\n","de celui qui entend le verbe divin et conna\u00eet le secret du \nTr\u00e8s-Haut qui per\u00e7oit la vision du Tout-Puissant, qui fl\u00e9chit, mais dont\n l'\u0153il reste ouvert:\n","je le vois, mais ce n'est pas encore l'heure; je le distingue;\n mais il n'est pas proche: un astre s'\u00e9lance de Jacob, et une com\u00e8te \nsurgit du sein d'Isra\u00ebl, qui \u00e9crasera les sommit\u00e9s de Moab et renversera\n tous les enfants de l'orgueil,\n","fera sa proie de l'Idum\u00e9e, sa proie de S\u00e9ir, ses ennemis; et Isra\u00ebl triomphera.\n","Oui, un dominateur na\u00eetra de Jacob, qui balaiera des villes leurs derniers habitants.\"\n","Puis il vit Amalec, et il prof\u00e9ra son oracle en disant: \n\"Amalec \u00e9tait le premier des peuples; mais son avenir est vou\u00e9 \u00e0 la \nperdition.\"\n","Il vit le K\u00e9n\u00e9en, et il prof\u00e9ra son oracle en disant: \"Fortifie ta demeure! Pose ton nid sur le rocher!\n","Car, s'il est consum\u00e9, \u00f4 K\u00e9n\u00e9en, en combien peu de temps Assur te fera captif!\"\n","Il prof\u00e9ra encore son oracle et il dit: \"H\u00e9las! Qui peut vivre quand Dieu ne l'a pas voulu?\n","Des flottes, parties de la c\u00f4te de Kitttm, subjugueront Assur, subjugueront H\u00e9ber mais lui aussi est vou\u00e9 \u00e0 la ruine.\"\n","Alors Balaam se leva et reprit le chemin de son pays; et Balak aussi se remit en route.\n"]