["L'\u00c9ternel parla en ces termes \u00e0 Mo\u00efse, dans le d\u00e9sert de Sina\u00ef,\n dans la tente d'assignation, le premier jour du second mois de la \ndeuxi\u00e8me ann\u00e9e apr\u00e8s leur sortie du pays d'Egypte:\n","\"Faites le relev\u00e9 de toute la communaut\u00e9 des enfants d'Isra\u00ebl, \nselon leurs familles et leurs maisons paternelles, au moyen d'un \nrecensement nominal de tous les m\u00e2les, compt\u00e9s par t\u00eate.\n","Depuis l'\u00e2ge de vingt ans et au-del\u00e0, tous les Isra\u00e9lites aptes\n au service, vous les classerez selon leurs l\u00e9gions, toi et Aaron.\n","Vous vous adjoindrez un homme par tribu, un homme qui soit chef de sa famille paternelle.\n","Or, voici les noms des hommes qui vous assisteront: pour la tribu de Ruben, Eli\u00e7our, fils de Ched\u00e9our;\n","pour Sim\u00e9on, Cheloum\u00efel, fils de \u00c7ourichadda\u00ef;\n","pour Juda, Nahch\u00f4n, fils d'Amminadab;\n","pour Issachar, Nethanel, fils de \u00c7ouar;\n","pour Zabulon, El\u00efab, fils de H\u00eal\u00f4n;\n","pour les fils de Joseph: pour Ephra\u00efm, Elichama, fils d'Ammihoud; pour Manass\u00e9, Gamliel, fils de Pedah\u00e7our;\n","pour Benjamin, Abid\u00e2n, fils de Ghidoni;\n","pour Dan, Ah\u00ef\u00e9zer, fils d'Ammichadda\u00ef;\n","pour Aser, Pagh\u00efel, fils d'Okr\u00e2n;\n","pour Gad, Elya\u00e7af, fils de Deou\u00eal;\n","pour Nephtali, Ahira, fils d'En\u00e2n.\n","Ceux-l\u00e0 sont les \u00e9lus de la communaut\u00e9, princes de leurs tribus paternelles; ce sont les chefs des familles d'Isra\u00ebl.\"\n","Mo\u00efse et Aaron s'adjoignirent ces hommes, d\u00e9sign\u00e9s par leurs noms.\n","Puis ils convoqu\u00e8rent toute la communaut\u00e9, le premier jour du \nsecond mois; et on les enregistra selon leurs familles et leurs maisons \npaternelles, en comptant par noms ceux qui avaient vingt ans et plus, \nchacun individuellement,\n","ainsi que l'\u00c9ternel l'avait prescrit \u00e0 Mo\u00efse. Leur d\u00e9nombrement eut lieu dans le d\u00e9sert de Sina\u00ef.\n","Les descendants de Ruben, premier-n\u00e9 d'Isra\u00ebl, \u00e9tant class\u00e9s \nselon leur origine, leurs familles, leurs maisons paternelles: d'apr\u00e8s \nle compte nominal et par t\u00eate, pour tout m\u00e2le \u00e2g\u00e9 de vingt ans et plus, \napte au service,\n","les recens\u00e9s, dans la tribu de Ruben, se mont\u00e8rent \u00e0 quarante-six mille cinq cents.\n","Pour les descendants de Sim\u00e9on, class\u00e9s selon leur origine, \nleurs familles, leurs maisons paternelles, recens\u00e9s d'apr\u00e8s le compte \nnominal et par t\u00eate de tout m\u00e2le \u00e2g\u00e9 de vingt ans et plus, aptes au \nservice,\n","les recens\u00e9s, dans la tribu de Sim\u00e9on, se mont\u00e8rent \u00e0 cinquante-neuf mille trois cents.\n","Pour les descendants de Gad, class\u00e9s selon leur origine, leurs\n familles, leurs maisons paternelles: d'apr\u00e8s le compte nominal de tous \nles hommes \u00e2g\u00e9s de vingt ans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu de Gad, se mont\u00e8rent \u00e0 quarante-cinq mille six cent cinquante.\n","Pour les descendants de Juda, class\u00e9s selon leur origine, \nleurs familles, leurs maisons paternelles: d'apr\u00e8s le compte nominal de \ntous les hommes \u00e2g\u00e9s de vingt ans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu de Juda, se mont\u00e8rent \u00e0 soixante-quatorze mille six cents.\n","Pour les descendants d'Issachar, class\u00e9s par origine, \nfamilles, maisons paternelles: d'apr\u00e8s le compte nominal de tous les \nhommes \u00e2g\u00e9s de vingt ans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu d'lssachar, se mont\u00e8rent \u00e0 cinquante-quatre mille quatre cents.\n","Pour les descendants de Zabulon, class\u00e9s par origine, \nfamilles, maisons paternelles: suivant le compte nominal de tous les \nhommes \u00e2g\u00e9s de vingt ans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu de Zabulon, se mont\u00e8rent \u00e0 cinquante-sept mille quatre cents.\n","Quant aux tribus issues de Joseph: pour les descendants \nd'Ephra\u00efm, class\u00e9s selon leur origine, leurs familles, leurs maisons \npaternelles: suivant le compte nominal de tous les hommes \u00e2g\u00e9s de vingt \nans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu d'Ephra\u00efm, se mont\u00e8rent \u00e0 quarante mille cinq cents.\n","Pour les descendants de Manass\u00e9, class\u00e9s selon leur origine, \nleurs familles, leurs maisons paternelles: d'apr\u00e8s le compte nominal de \ntous les hommes \u00e2g\u00e9s de vingt ans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu de Manass\u00e9, se mont\u00e8rent \u00e0 trente-deux mille deux cents.\n","Pour les descendants de Benjamin, class\u00e9s par origine, \nfamilles, maisons paternelles: suivant le compte nominal de tous les \nhommes \u00e2g\u00e9s de vingt ans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu de Benjamin, se mont\u00e8rent \u00e0 trente-cinq mille quatre cents.\n","Pour les descendants de Dan, class\u00e9s par origine, familles, \nmaisons paternelles: suivant le compte nominal de tous les hommes \u00e2g\u00e9s \nde vingt ans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu de Dan, se mont\u00e8rent \u00e0 soixante-deux mille sept cents.\n","Pour les descendants d'Asher, class\u00e9s par origine, familles, \nmaisons paternelles: suivant le compte nominal de tous les hommes \u00e2g\u00e9s \nde vingt ans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu d'Asher, se mont\u00e8rent \u00e0 quarante et un mille cinq cents.\n","Les descendants de Nephtali \u00e9tant class\u00e9s selon leur origine, \nleurs familles, leurs maisons paternelles: d'apr\u00e8s le compte nominal de \ntous les hommes \u00e2g\u00e9s de vingt ans et plus, aptes au service,\n","les recens\u00e9s, dans la tribu de Nephtali, se mont\u00e8rent \u00e0 cinquante-trois mille quatre cents.\n","Tel fut le d\u00e9nombrement op\u00e9r\u00e9 par Mo\u00efse et Aaron conjointement\n avec les phylarques d'Isra\u00ebl, lesquels \u00e9taient douze, un homme par \nfamille paternelle.\n","Le total des Isra\u00e9lites recens\u00e9s selon leurs maisons \npaternelles, de tous ceux qui, \u00e2g\u00e9s de vingt ans et au-del\u00e0, \u00e9taient \npropres au service en Isra\u00ebl,\n","le total de ces recens\u00e9s fut de six cent trois mille cinq cent cinquante.\n","Quant aux L\u00e9vites, eu \u00e9gard \u00e0 leur tribu paternelle, ils ne figur\u00e8rent point dans ce d\u00e9nombrement.\n","Et l'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Pour ce qui est de la tribu de L\u00e9vi, tu ne la recenseras ni \nn'en feras le relev\u00e9 en la comptant avec les autres enfants d'Isra\u00ebl.\n","Mais tu pr\u00e9poseras les L\u00e9vites au tabernacle du statut, \u00e0 tout\n son attirail et \u00e0 tout ce qui le concerne: ce sont eux qui porteront le\n tabernacle et tout son attirail, eux qui en feront le service, et qui \ndoivent camper \u00e0 l'entour.\n","Quand le tabernacle devra partir, ce sont les L\u00e9vites qui le \nd\u00e9monteront, et quand il devra s'arr\u00eater, ce sont eux qui le dresseront;\n le profane qui en approcherait serait frapp\u00e9 de mort.\n","Les enfants d'Isra\u00ebl se fixeront chacun dans son camp et chacun sous sa banni\u00e8re, selon leurs l\u00e9gions;\n","et les L\u00e9vites camperont autour du tabernacle du statut, afin \nque la col\u00e8re divine ne s\u00e9visse point sur la communaut\u00e9 des enfants \nd'Isra\u00ebl; et les L\u00e9vites auront sous leur garde le tabernacle du \nstatut.\"\n","Les Isra\u00e9lites ob\u00e9irent: tout ce que l'\u00c9ternel avait ordonn\u00e9 \u00e0 Mo\u00efse, ils s'y conform\u00e8rent.\n"]