["Suivent les g\u00e9n\u00e9rations d'Aaron et de Mo\u00efse, \u00e0 l'\u00e9poque o\u00f9 l'\u00c9ternel parlait \u00e0 Mo\u00efse sur le mont Sina\u00ef.\n","Voici les noms des fils d'Aaron: l'a\u00een\u00e9, Nadab; puis Abihou, El\u00e9azar et Ithamar.\n","Ce sont l\u00e0 les noms des fils d'Aaron, oints en qualit\u00e9 de pontifes, auxquels on conf\u00e9ra le sacerdoce.\n","Or, Nadab et Abihou moururent devant le Seigneur, pour avoir \napport\u00e9 devant lui un feu profane, dans le d\u00e9sert de Sina\u00ef; ils \nn'avaient point eu d'enfants. Mais El\u00e9azar et Ithamar fonctionn\u00e8rent \nsous les yeux d'Aaron, leur p\u00e8re.\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Fais approcher la tribu de L\u00e9vi et mets-la en pr\u00e9sence d'Aaron le pontife, pour qu'ils l'assistent.\n","Ils rempliront sa t\u00e2che et celle de toute la communaut\u00e9, devant la tente d'assignation, en faisant le service du tabernacle.\n","Ils auront la garde de tous les ustensiles de la tente \nd'assignation, et feront l'office des enfants d'Isra\u00ebl, en s'occupant du\n service du tabernacle.\n","Tu adjoindras donc les L\u00e9vites \u00e0 Aaron et \u00e0 ses fils: ils lui seront donn\u00e9s comme adjoints, entre les enfants d'Isra\u00ebl.\n","Pour Aaron et ses fils, recommande-leur de veiller sur leur minist\u00e8re; le profane qui y prendrait part serait frapp\u00e9 de mort.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Moi-m\u00eame, en effet, j'ai pris les L\u00e9vites entre les enfants \nd'Isra\u00ebl, en \u00e9change de tous les premiers-n\u00e9s, pr\u00e9mices de la maternit\u00e9,\n des enfants d'Isra\u00ebl; les L\u00e9vites sont donc \u00e0 moi.\n","Car tout premier-n\u00e9 m'appartient: le jour o\u00f9 j'ai frapp\u00e9 tous \nles premiers-n\u00e9s du pays d'Egypte, j'ai consacr\u00e9 \u00e0 moi tout premier-n\u00e9 \nen Isra\u00ebl, depuis l'homme jusqu'au b\u00e9tail, ils m'appartiennent, \u00e0 moi \nl'\u00c9ternel.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse, dans le d\u00e9sert de Sina\u00ef, en ces termes:\n","\"Fais le d\u00e9nombrement des enfants de L\u00e9vi, selon leur \ndescendance paternelle, par familles; tous les m\u00e2les, depuis l'\u00e2ge d'un \nmois et au-del\u00e0, tu les d\u00e9nombreras.\"\n","Mo\u00efse les d\u00e9nombra sur l'ordre de l'\u00c9ternel, de la mani\u00e8re qui lui avait \u00e9t\u00e9 prescrite.\n","Or, les fils de L\u00e9vi \u00e9taient les suivants, ainsi nomm\u00e9s: Gerson, Kehath et Merari.\n","Voici les noms des fils de Gerson avec leurs familles: Libni et Chimi;\n","les fils de Kehath avec leurs familles: Amram et Yi\u00e7har, H\u00e9br\u00f4n et Ouzzi\u00eal;\n","et les fils de Merari avec leurs familles: Mahli et Mouchi. \nTelles sont les familles des L\u00e9vites, selon leur descendance paternelle.\n","Pour Gerson: la famille des Libnites et la famille des Chimites. Telles sont les familles issues de Gerson.\n","D\u00e9nombr\u00e9es par le chiffre total des m\u00e2les, de l'\u00e2ge d'un mois et au-del\u00e0, elles se composaient de sept mille cinq cents hommes.\n","Les familles issues de Gerson devaient camper derri\u00e8re le tabernacle, \u00e0 l'occident.\n","Le chef de famille, pour les Gersonites, \u00e9tait Elya\u00e7af, fils de La\u00ebl.\n","Et ce qu'avaient \u00e0 garder les enfants de Gerson dans la tente \nd'assignation, c'\u00e9tait: le tabernacle et le pavillon, ses couvertures, \net le rideau d'entr\u00e9e de la tente d'assignation;\n","les toiles du parvis, le rideau d'entr\u00e9e du parvis, qui \ns'\u00e9tend autour du tabernacle et de l'autel, ainsi que les cordages \nn\u00e9cessaires \u00e0 son service.\n","Pour Kehath: la famille des Amramites, la famille des \nYi\u00e7harites, celle des H\u00e9bronites et celle des Ouzzi\u00ealites. Telles sont \nles familles issues de Kehath.\n","Le chiffre total des m\u00e2les, depuis l'\u00e2ge d'un mois et au-del\u00e0, fut de huit mille six cents, commis \u00e0 la garde du sanctuaire.\n","Les familles des enfants de Kehath devaient occuper le flanc m\u00e9ridional du tabernacle.\n","Le chef de famille, pour la descendance de Kehath, \u00e9tait Eli\u00e7af\u00e2n, fils d'Ouzzi\u00eal.\n","Et les objets confi\u00e9s \u00e0 leur garde: l'arche, la table, le \ncand\u00e9labre, les autels, les ustensiles sacr\u00e9s servant au minist\u00e8re, et \nle voile avec tout son appareil.\n","Le chef g\u00e9n\u00e9ral des L\u00e9vites \u00e9tait El\u00e9azar, fils d'Aaron le \npontife, ayant l'inspection de ceux qui \u00e9taient charg\u00e9s de la garde du \nsanctuaire.\n","Pour Merari: la famille des Mahlites et la famille des Mouchites. Telles sont les familles de Merari.\n","Leur contingent, d'apr\u00e8s le relev\u00e9 de tous les m\u00e2les \u00e2g\u00e9s d'un mois et au-del\u00e0, fut de six mille deux cents hommes.\n","Le chef de famille, pour la descendance de Merari, \u00e9tait \nCour\u00efel, fils d'Abihayil. C'est au flanc nord du tabernacle qu'ils \ndevaient camper.\n","D\u00e9p\u00f4t confi\u00e9 \u00e0 la garde des Merarites: les solives du \ntabernacle, ses traverses, ses piliers et ses socles, toutes ses pi\u00e8ces \net toute sa d\u00e9pendance;\n","les piliers formant le pourtour du parvis, ainsi que leurs socles, leurs chevilles et leurs cordages.\n","Pour ceux qui stationnaient \u00e0 la face orientale du tabernacle,\n devant la tente d'assignation, au levant, c'\u00e9taient Mo\u00efse, Aaron et ses\n fils, charg\u00e9s de la garde du sanctuaire, pour le salut des enfants \nd'Isra\u00ebl: le profane qui en approchait encourait la mort.\n","Le nombre total des L\u00e9vites, recens\u00e9s par Mo\u00efse et Aaron, sur \nl'ordre de l'\u00c9ternel, selon leurs familles, le total des m\u00e2les de l'\u00e2ge \nd'un mois et au-del\u00e0, fut de vingt-deux mille.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"D\u00e9nombre tous les premiers-n\u00e9s m\u00e2les \ndes enfants d'Isra\u00ebl, depuis l'\u00e2ge d'un mois et au-dessus, et fais-en le\n relev\u00e9 nominal.\n","Tu m'attribueras les L\u00e9vites, \u00e0 moi l'\u00c9ternel, \u00e0 la place de \ntous les premiers-n\u00e9s des enfants d'Isra\u00ebl, et le b\u00e9tail des L\u00e9vites \u00e0 \nla place des premiers-n\u00e9s du b\u00e9tail des enfants d'Isra\u00ebl.\"\n","Mo\u00efse d\u00e9nombra, comme l'\u00c9ternel le lui avait ordonn\u00e9, tous les premiers-n\u00e9s parmi les enfants d'Isra\u00ebl.\n","Or, la somme des premiers-n\u00e9s m\u00e2les, compt\u00e9s par noms depuis \nl'\u00e2ge d'un mois et au-del\u00e0, dans ce recensement, fut de vingt-deux mille\n deux cent soixante-treize.\n","Et l'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Prends les L\u00e9vites \u00e0 la place de tous les premiers-n\u00e9s des \nenfants d'Isra\u00ebl, et le b\u00e9tail des L\u00e9vites \u00e0 la place de leur b\u00e9tail, \nles L\u00e9vites devant m'appartenir, \u00e0 moi l'\u00c9ternel.\n","Pour la ran\u00e7on des deux cent soixante-treize, exc\u00e9dent des premiers-n\u00e9s isra\u00e9lites sur le nombre des L\u00e9vites,\n","tu prendras cinq sicles par chaque t\u00eate; tu les prendras selon le poids du sanctuaire, \u00e0 vingt gh\u00e9ra le sicle,\n","et tu donneras cet argent \u00e0 Aaron et \u00e0 ses fils, comme rachat de la portion exc\u00e9dante.\"\n","Mo\u00efse recueillit le montant de la ran\u00e7on, donn\u00e9e par ceux qui \u00e9taient en plus du nombre rachet\u00e9 par les L\u00e9vites.\n","C'est des premiers-n\u00e9s des enfants d'Isra\u00ebl qu'il re\u00e7ut cette \nsomme, mille trois cent soixante-cinq sicles, au poids du sanctuaire.\n","Et Mo\u00efse remit le montant du rachat \u00e0 Aaron et \u00e0 ses fils, sur\n l'ordre de l'\u00c9ternel, ainsi que l'\u00c9ternel l'avait prescrit \u00e0 Mo\u00efse.\n"]