["L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Dis \u00e0 El\u00e9azar, fils d'Aaron le pontife, de retirer les \nencensoirs du milieu de l'embrasement et d'en disperser le feu au loin; \ncar ils sont devenus saints.\n","Les encensoirs de ces hommes, coupables de leur propre mort, on\n les transformera en plaques minces dont on rev\u00eatira l'autel, parce \nqu'ils ont \u00e9t\u00e9 pr\u00e9sent\u00e9s devant le Seigneur et sont devenus saints; et \nils serviront d'enseignement aux enfants d'Isra\u00ebl.\"\n","Et le pontife El\u00e9azar prit les encensoirs d'airain qu'avaient \napport\u00e9s ceux qui furent br\u00fbl\u00e9s, et on les lamina pour en rev\u00eatir \nl'autel:\n","signe comm\u00e9moratif pour les enfants d'Isra\u00ebl, afin que nul \nprofane, \u00e9tranger \u00e0 la race d'Aaron, ne s'ing\u00e9r\u00e2t de faire fumer \nl'encens devant l'\u00c9ternel et ne sub\u00eet le sort de Cor\u00e9 et de sa faction, \ntel que l'\u00c9ternel le lui avait annonc\u00e9 par l'organe de Mo\u00efse.\n","Toute la communaut\u00e9 des enfants d'Isra\u00ebl murmura, le lendemain,\n contre Mo\u00efse et Aaron, en disant: \"C'est vous qui avez tu\u00e9 le peuple de\n l'\u00c9ternel!\"\n","Or, comme la communaut\u00e9 s'attroupait contre Mo\u00efse et contre \nAaron, ils se tourn\u00e8rent vers la tente d'assignation, et voici que la \nnu\u00e9e la couvrait et la gloire du Seigneur apparut.\n","Mo\u00efse et Aaron s'avanc\u00e8rent jusque devant la tente d'assignation.\n","Et l'\u00c9ternel parla \u00e0 Mo\u00efse, disant:\n","\"Eloignez-vous du milieu de cette communaut\u00e9, je veux l'an\u00e9antir \u00e0 l'instant!\" Et ils se jet\u00e8rent sur leur face.\n","Et Mo\u00efse dit \u00e0 Aaron: \"Saisis l'encensoir, mets-y du feu de \nl'autel, pose le parfum, et porte-le sur le champ au milieu de la \ncommunaut\u00e9 pour effacer leur faute; car le Seigneur a laiss\u00e9 \u00e9clater sa \ncol\u00e8re, d\u00e9j\u00e0 le fl\u00e9au commence!\"\n","Aaron prit l'encensoir, comme l'avait dit Mo\u00efse, et s'\u00e9lan\u00e7a \nau milieu de l'assembl\u00e9e, o\u00f9 d\u00e9j\u00e0 le fl\u00e9au avait commenc\u00e9 \u00e0 s\u00e9vir; et il\n posa le parfum, et il fit expiation sur le peuple.\n","Il s'interposa ainsi entre les morts et les vivants, et la mortalit\u00e9 s'arr\u00eata.\n","Les victimes de cette mortalit\u00e9 furent au nombre de quatorze mille sept cents, outre ceux qui avaient p\u00e9ri \u00e0 cause de Cor\u00e9.\n","Aaron retourna aupr\u00e8s de Mo\u00efse, \u00e0 l'entr\u00e9e de la tente d'assignation, lorsque la mortalit\u00e9 eut cess\u00e9.\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Annonce aux enfants d'Isra\u00ebl que tu dois recevoir d'eux une \nverge respectivement par famille paternelle, de la part de tous leurs \nchefs de familles paternelles, ensemble douze verges; le nom de chacun, \ntu l'\u00e9criras sur sa verge.\n","Et le nom d'Aaron, tu l'\u00e9criras sur la verge de L\u00e9vi, car il faut une seule verge par chef de famille paternelle.\n","Tu les d\u00e9poseras dans la tente d'assignation, devant le statut o\u00f9 je vous donne habituellement rendez-vous.\n","Or, l'homme que j'aurai \u00e9lu, sa verge fleurira, et ainsi \nmettrai-je fin \u00e0 ces murmures contre moi, que les enfants d'Isra\u00ebl \nprof\u00e8rent \u00e0 cause de vous.\"\n","Mo\u00efse parla aux enfants d'Isra\u00ebl; et tous leurs phylarques lui\n remirent chacun une verge, selon leurs familles paternelles, ensemble \ndouze verges; et la verge d'Aaron fut jointe aux leurs.\n","Mo\u00efse d\u00e9posa ces verges devant le Seigneur, dans la tente du statut.\n","Or, le lendemain, Mo\u00efse entra dans la tente du statut, et \nvoici qu'avait fleuri la verge d'Aaron, d\u00e9pos\u00e9e pour la famille de L\u00e9vi:\n il y avait germ\u00e9 des boutons, \u00e9clos des fleurs, m\u00fbri des amandes.\n","Mo\u00efse retira toutes les verges de devant le Seigneur et les \nexposa devant les enfants d'Isra\u00ebl: ils les regard\u00e8rent, et reprirent \nchacun la sienne.\n","Et l'\u00c9ternel dit \u00e0 Mo\u00efse: \"Replace la verge d'Aaron devant le \nstatut, comme signe durable \u00e0 l'encontre des rebelles; tu feras cesser \npar l\u00e0 leurs murmures contre moi, et ils ne mourront point.\"\n","Mo\u00efse ob\u00e9it: comme l'\u00c9ternel lui avait ordonn\u00e9, ainsi fit-il.\n","Les enfants d'Isra\u00ebl parl\u00e8rent ainsi \u00e0 Mo\u00efse: \"Certes, c'est fait de nous, nous sommes perdus, tous perdus!\n","Quiconque s'approche tant soit peu de la r\u00e9sidence du Seigneur est frapp\u00e9 de mort: sommes-nous donc tous destin\u00e9s \u00e0 p\u00e9rir?\"\n"]