["L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Exerce sur les Madianites la vengeance due aux enfants d'Isra\u00ebl; apr\u00e8s quoi tu seras r\u00e9uni \u00e0 tes p\u00e8res.\"\n","Et Mo\u00efse parla ainsi au peuple: \"Qu'un certain nombre d'entre \nvous s'appr\u00eatent \u00e0 combattre; ils marcheront contre Madian, pour exercer\n sur lui la vindicte de l'\u00c9ternel.\n","Mille par tribu, mille pour chacune des tribus d'Isra\u00ebl, seront d\u00e9sign\u00e9s par vous pour cette exp\u00e9dition.\"\n","On recruta donc, parmi les familles d'Isra\u00ebl, mille hommes par tribu: en tout douze mille, \u00e9quip\u00e9s pour le combat.\n","Mo\u00efse les envoya en campagne, mille par tribu; et avec eux, \npour diriger l'exp\u00e9dition, Phin\u00e9as, fils d'El\u00e9azar le pontife, muni de \nl'appareil sacr\u00e9 et des trompettes retentissantes;\n","et ils livr\u00e8rent bataille \u00e0 Madian, comme l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse, et ils tu\u00e8rent tous les m\u00e2les.\n","Ils ajout\u00e8rent \u00e0 ces victimes les rois de Madian: Evi, R\u00e9kem, \nCour, Heur et R\u00e9ba, tous cinq rois de Madian, plus Balaam, fils de Beor,\n qu'ils firent p\u00e9rir par le glaive.\n","Et les Isra\u00e9lites firent prisonni\u00e8res les femmes de Madian, \nainsi que leurs enfants; ils s'empar\u00e8rent de toutes leurs b\u00eates de \nsomme, de tous leurs troupeaux et de tous leurs biens;\n","et toutes les villes qu'ils habitaient et tous leurs villages, ils les incendi\u00e8rent;\n","Alors ils r\u00e9unirent tout le butin, et tout ce qu'ils avaient pris d'hommes et d'animaux,\n","et amen\u00e8rent le tout, prisonniers, b\u00e9tail et d\u00e9pouilles, \ndevant Mo\u00efse, devant El\u00e9azar le pontife et la communaut\u00e9 des enfants \nd'Isra\u00ebl, au camp, dans les plaines de Moab, qui sont pr\u00e8s du Jourdain \nvers J\u00e9richo.\n","Mo\u00efse, le pontife El\u00e9azar et tous les chefs de la communaut\u00e9 se port\u00e8rent \u00e0 leur rencontre, hors du camp.\n","Mo\u00efse se mit en col\u00e8re contre les officiers de l'arm\u00e9e, chiliarques et centurions, qui revenaient de l'exp\u00e9dition de guerre,\n","et Mo\u00efse leur dit: \"Quoi! Vous avez laiss\u00e9 vivre toutes les femmes?\n","Ne sont-ce pas elles qui, \u00e0 l'instigation de Balaam, ont port\u00e9\n les enfants d'Isra\u00ebl \u00e0 trahir l'\u00c9ternel pour Baal-Peor, de sorte que la\n mort a s\u00e9vi dans la communaut\u00e9 de l'\u00c9ternel?\n","Et maintenant, tuez tous les enfants m\u00e2les; et toute femme qui a connu un homme par cohabitation, tuez-la.\n","Quant \u00e0 celles qui, encore enfants, n'ont pas cohabit\u00e9 avec un homme, conservez-les pour vous.\n","De plus, restez sept jours hors du camp: vous tous qui avez \ntu\u00e9 une personne ou touch\u00e9 \u00e0 quelque cadavre, vous devez vous purifier \nle troisi\u00e8me et le septi\u00e8me jour, vous et vos prisonniers.\n","De m\u00eame tout v\u00eatement, tout ustensile de peau, tout objet fait\n de poil de ch\u00e8vre et tout vaisseau de bois, ayez soin de le purifier.\"\n","El\u00e9azar le pontife dit aux hommes de la milice, qui avaient \npris part au combat: \"Ceci est un statut de la loi que l'\u00c9ternel a \ndonn\u00e9e \u00e0 Mo\u00efse.\n","A la v\u00e9rit\u00e9, l'or et l'argent, le cuivre, le fer, l'\u00e9tain et le plomb,\n","tout ce qui supporte le feu, vous le passerez par le feu et il\n sera pur, apr\u00e8s toutefois avoir \u00e9t\u00e9 purifi\u00e9 par l'eau lustrale; et tout\n ce qui ne va pas au feu, vous le passerez par l'eau.\n","Et vous laverez vos v\u00eatements le septi\u00e8me jour, et vous deviendrez purs; apr\u00e8s quoi vous pourrez rentrer au camp.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Fais le relev\u00e9 de toutes les prises en personnes et en \nanimaux, toi avec El\u00e9azar le pontife et les principaux membres de la \ncommunaut\u00e9.\n","Tu partageras ces prises entre les guerriers qui ont pris part \u00e0 l'exp\u00e9dition, et le reste de la communaut\u00e9.\n","Puis tu pr\u00e9l\u00e8veras comme tribut pour le Seigneur, de la part \ndes gens de guerre qui ont fait l'exp\u00e9dition, une t\u00eate sur cinq cents: \nindividus humains, b\u0153ufs, \u00e2nes et menu b\u00e9tail.\n","Vous le prendrez sur leur moiti\u00e9 et tu le donneras au pontife El\u00e9azar comme pr\u00e9l\u00e8vement du Seigneur.\n","Quant \u00e0 la moiti\u00e9 aff\u00e9rente aux enfants d'Isra\u00ebl, tu en \ns\u00e9pareras un cinquanti\u00e8me, pris au hasard, sur les personnes, sur les \nb\u0153ufs, les \u00e2nes et le menu b\u00e9tail, sur tous les animaux; et tu les \ndonneras aux L\u00e9vites, qui veillent \u00e0 la garde de l'habitation du \nSeigneur.\"\n","Mo\u00efse et le pontife El\u00e9azar firent ce que l'\u00c9ternel avait ordonn\u00e9 \u00e0 Mo\u00efse.\n","Or la capture, compl\u00e9ment de ce qu'avaient pill\u00e9 les gens de \nguerre, se composait ainsi: menu b\u00e9tail, six cent soixante-quinze mille \npi\u00e8ces;\n","gros b\u00e9tail, soixante-douze mille;\n","\u00e2nes, soixante et un mille.\n","Quant aux cr\u00e9atures humaines, le nombre des femmes qui n'avaient pas cohabit\u00e9 avec un homme s'\u00e9levait \u00e0 trente-deux mille.\n","La moiti\u00e9 aff\u00e9rente aux hommes de l'exp\u00e9dition fut: en menu b\u00e9tail, trois cent trente-sept mille cinq cents t\u00eates;\n","et la quotit\u00e9 r\u00e9serv\u00e9e au Seigneur sur ce b\u00e9tail fut de six cent soixante-quinze.\n","En gros b\u00e9tail, trente-six mille t\u00eates; quotit\u00e9 pour le Seigneur, soixante-douze.\n","Anes, trente mille cinq cents; quotit\u00e9 pour le Seigneur, soixante et un.\n","Cr\u00e9atures humaines, seize mille; quotit\u00e9 pour le Seigneur, trente-deux personnes.\n","Mo\u00efse remit ce tribut, pr\u00e9lev\u00e9 pour l'\u00c9ternel, au pontife El\u00e9azar, ainsi que l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse,\n","A l'\u00e9gard de la moiti\u00e9 aff\u00e9rente aux enfants d'Isra\u00ebl, part assign\u00e9e par Mo\u00efse sur la prise des gens de guerre;\n","cette part de la communaut\u00e9 fut: en menu b\u00e9tail, trois cent trente-sept mille cinq cents t\u00eates\n","en gros b\u00e9tail, trente-six mille;\n","\u00e2nes, trente mille cinq cents;\n","individus humains, seize mille.\n","Mo\u00efse prit, sur cette moiti\u00e9 \u00e9chue aux enfants d'Isra\u00ebl, \nindistinctement un sur cinquante, personnes et animaux, et il les donna \naux L\u00e9vites, gardiens du tabernacle de l'\u00c9ternel, comme l'\u00c9ternel \nl'avait ordonn\u00e9 \u00e0 Mo\u00efse.\n","Les officiers des divers corps de la milice, chiliarques et centurions, s'approch\u00e8rent de Mo\u00efse,\n","et lui dirent: \"Tes serviteurs ont fait le d\u00e9nombrement des \ngens de guerre qui \u00e9taient sous leurs ordres, et il n'en manque pas un \nseul.\n","Nous apportons donc en hommage \u00e0 l'\u00c9ternel ce que chacun de \nnous a trouv\u00e9 de joyaux d'or, cha\u00eenettes, bracelets, bagues, boucles et \ncolliers, pour racheter nos personnes devant l'\u00c9ternel.\"\n","Mo\u00efse et le pontife El\u00e9azar re\u00e7urent de leur main cet or, toutes ces pi\u00e8ces fa\u00e7onn\u00e9es.\n","Tout l'or de l'offrande, dont on fit ainsi hommage \u00e0 \nl'\u00c9ternel, se montait \u00e0 seize mille sept cent cinquante sicles, offert \npar les chiliarques et les centurions.\n","Quant aux simples miliciens, ils avaient butin\u00e9 chacun pour soi.\n","Mo\u00efse et le pontife El\u00e9azar, ayant re\u00e7u l'or de la part des \nchiliarques et des centurions, l'apport\u00e8rent dans la tente \nd'assignation, comme m\u00e9morial des enfants d'Isra\u00ebl devant le Seigneur.\n"]