["L'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron en ces termes:\n","\"Rang\u00e9s chacun sous une banni\u00e8re distincte, d'apr\u00e8s leurs \ntribus paternelles, ainsi camperont les enfants d'Isra\u00ebl; c'est en face \net autour de la tente d'assignation qu'ils seront camp\u00e9s.\n","Ceux qui campent en avant, \u00e0 l'orient, seront sous la banni\u00e8re \ndu camp de Juda, selon leurs l\u00e9gions, le phylarque des enfants de Juda \n\u00e9tant Nahch\u00f4n, fils d'Amminadab,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant soixante-quatorze mille six cents hommes.\n","Pr\u00e8s de lui campera la tribu d'Issachar, le phylarque des enfants d'lssachar \u00e9tant Nethanel, fils de \u00c7ouar,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant cinquante-quatre mille quatre cents hommes.\n","Puis la tribu de Zabulon, le phylarque des enfants de Zabulon \u00e9tant El\u00efab, fils de H\u00eal\u00f4n,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant cinquante-sept mille quatre cents hommes.\n","Total des recens\u00e9s formant le camp de Juda: cent \nquatre-vingt-six mille quatre cents, r\u00e9partis selon leurs l\u00e9gions. \nCeux-l\u00e0 ouvriront la marche.\n","La banni\u00e8re du camp de Ruben occupera le midi, avec ses \nl\u00e9gions, le phylarque des enfants de Ruben \u00e9tant Eli\u00e7our, fils de \nChed\u00e9our,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant quarante-six mille cinq cents hommes.\n","Pr\u00e8s de lui campera la tribu de Sim\u00e9on, le phylarque des enfants de Sim\u00e9on \u00e9tant Cheloum\u00efel, fils de \u00c7ourichadda\u00ef,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant cinquante-neuf mille trois cents hommes.\n","Puis la tribu de Gad, le phylarque des enfants de Gad \u00e9tant Elya\u00e7af, fils de Reou\u00eal,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant quarante-cinq mille six cent cinquante hommes.\n","Total des recens\u00e9s formant le camp de Ruben: cent cinquante et\n un mille quatre cent cinquante, r\u00e9partis selon leurs l\u00e9gions. Ils \nmarcheront en seconde ligne.\n","Alors s'avancera la tente d'assignation, le camp des L\u00e9vites, \nau centre des camps. Comme on proc\u00e9dera pour le campement, ainsi pour la\n marche: chacun \u00e0 son poste, suivant sa banni\u00e8re.\n","La banni\u00e8re du camp d'Ephra\u00efm, avec ses l\u00e9gions, occupera le \ncouchant, le phylarque des enfants d'Ephra\u00efm \u00e9tant Elichama, fils \nd'Ammihoud,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant quarante mille cinq cents hommes.\n","Pr\u00e8s de lui, la tribu de Manass\u00e9, le phylarque des enfants de Manass\u00e9 \u00e9tant Gamliel, fils de Pedah\u00e7our,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant trente-deux mille deux cents hommes.\n","Puis la tribu de Benjamin, le phylarque des enfants de Benjamin \u00e9tant Abid\u00e2n, fils de Ghidoni,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant trente-cinq mille quatre cents hommes.\n","Total des recens\u00e9s formant le camp d'Ephra\u00efm: cent huit mille \ncent, r\u00e9partis selon leurs l\u00e9gions. Ils marcheront en troisi\u00e8me ligne.\n","La banni\u00e8re du camp de Dan occupera le nord, avec ses l\u00e9gions,\n le phylarque des enfants de Dan \u00e9tant Ah\u00ef\u00e9zer, fils d'Ammichadda\u00ef,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant soixante-deux mille sept cents hommes.\n","Pr\u00e8s de lui campera la tribu d'Asher, le phylarque des enfants d'Asher \u00e9tant Pagh\u00efel, fils d'Okr\u00e2n,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant quarante et un mille cinq cents hommes.\n","Puis la tribu de Nephtali, le phylarque des enfants de Nephtali \u00e9tant Ahira, fils d'En\u00e2n,\n","et sa l\u00e9gion, d'apr\u00e8s son recensement, comptant cinquante-trois mille quatre cents hommes.\n","Total des recens\u00e9s pour le camp de Dan: cent cinquante-sept \nmille six cents hommes, qui marcheront en dernier, apr\u00e8s les autres \nbanni\u00e8res.\"\n","Tel fut le classement des enfants d'Isra\u00ebl, selon leurs \nfamilles paternelles; r\u00e9partis dans les camps par l\u00e9gions, leur total \nfut de six cent trois mille cinq cent cinquante.\n","Pour les L\u00e9vites, ils ne furent point incorpor\u00e9s parmi les enfants d'Isra\u00ebl, ainsi que l'\u00c9ternel l'avait prescrit \u00e0 Mo\u00efse.\n","Les enfants d'Isra\u00ebl ex\u00e9cut\u00e8rent tout ce que l'\u00c9ternel avait \nordonn\u00e9 \u00e0 Mo\u00efse: ils campaient ainsi par banni\u00e8res et ils marchaient \ndans cet ordre, chacun selon sa famille, pr\u00e8s de sa maison paternelle.\n"]