["Cor\u00e9, fils de Yi\u00e7har, fils de Kehath, fils de L\u00e9vi, forma un \nparti avec Dathan et Abir\u00e2m, fils d'El\u00efab, et On, fils de P\u00e9leth, \ndescendants de Ruben.\n","Ils s'avanc\u00e8rent devant Mo\u00efse avec deux cent cinquante des \nenfants d'Isra\u00ebl, princes de la communaut\u00e9, membres des r\u00e9unions, \npersonnages notables;\n","et, s'\u00e9tant attroup\u00e9s autour de Mo\u00efse et d'Aaron, ils leur \ndirent: \"C'en est trop de votre part! Toute la communaut\u00e9, oui, tous \nsont des saints, et au milieu d'eux est le Seigneur; pourquoi donc vous \n\u00e9rigez-vous en chefs de l'assembl\u00e9e du Seigneur?\"\n","Mo\u00efse, en les entendant, se jeta sur sa face;\n","puis il parla \u00e0 Cor\u00e9 et \u00e0 toute sa faction, en ces termes: \n\"Demain, le Seigneur fera savoir qui est digne de lui, qui est le saint \nqu'il admet aupr\u00e8s de lui; celui qu'il aura \u00e9lu, il le laissera \napprocher de lui.\n","Faites ceci: munissez-vous d'encensoirs, toi Cor\u00e9, et tout ton parti;\n","mettez-y du feu et remplissez-les de parfum, devant le \nSeigneur, demain: or, l'homme que distinguera le Seigneur, c'est \ncelui-l\u00e0 qui est saint. Assez donc, enfants de L\u00e9vi!\"\n","Et Mo\u00efse dit \u00e0 Cor\u00e9: \"Or, \u00e9coutez, enfants de L\u00e9vi.\n","C'est donc peu, pour vous, que le Dieu d'Isra\u00ebl vous ait \ndistingu\u00e9s de la communaut\u00e9 d'Isra\u00ebl, en vous admettant aupr\u00e8s de lui \npour faire le service du tabernacle divin, et en vous pla\u00e7ant en \npr\u00e9sence de la communaut\u00e9 pour la servir?\n","Il t'a donc approch\u00e9 de lui, toi et tous tes fr\u00e8res, les enfants de L\u00e9vi, et vous r\u00e9clamez encore le sacerdoce!\n","En v\u00e9rit\u00e9, toi et toute ta bande, c'est contre l'\u00c9ternel que \nvous vous \u00eates ligu\u00e9s; car Aaron, qu'est-il, pour que vous murmuriez \ncontre lui?\"\n","Mo\u00efse envoya qu\u00e9rir Dathan et Abir\u00e2m, fils d'El\u00efab; mais ils dirent: \"Nous n'irons point.\n","Est-ce peu que tu nous aies fait sortir d'un pays ruisselant \nde lait et de miel, pour nous faire mourir dans ce d\u00e9sert, sans \npr\u00e9tendre encore t'\u00e9riger en ma\u00eetre sur nous!\n","Certes, ce n'est pas dans un pays abondant en lait et en miel \nque tu nous as conduits; ce ne sont champs ni vignes dont tu nous as \nprocur\u00e9 l'h\u00e9ritage! Cr\u00e8veras-tu les yeux \u00e0 ces hommes?... Nous n'irons \npoint.\"\n","Mo\u00efse, fort contrist\u00e9, dit au Seigneur: \"N'accueille point \nleur hommage! Je n'ai jamais pris \u00e0 un seul d'entre eux son \u00e2ne, je n'ai\n jamais fait de mal \u00e0 un seul d'entre eux.\"\n","Mo\u00efse dit \u00e0 Cor\u00e9: \"Toi et tout ton parti, soyez devant le Seigneur, toi et eux ainsi qu'Aaron, demain;\n","prenez chacun votre encensoir, mettez-y du parfum et apportez,\n devant le Seigneur, chacun votre encensoir, deux cent cinquante \nencensoirs; toi aussi et Aaron, chacun le sien.\"\n","Ils prirent chacun leur encensoir, y mirent du feu, le \ncouvrirent de parfum et se plac\u00e8rent \u00e0 l'entr\u00e9e de la tente \nd'assignation avec Mo\u00efse et Aaron.\n","Cor\u00e9 avait ameut\u00e9 contre eux toute la communaut\u00e9 \u00e0 l'entr\u00e9e de\n la tente d'assignation. Et la gloire de l'\u00c9ternel apparut \u00e0 toute la \ncommunaut\u00e9.\n","Et l'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron en ces termes:\n","\"S\u00e9parez-vous de cette communaut\u00e9, je veux l'an\u00e9antir \u00e0 l'instant!\"\n","Mais ils tomb\u00e8rent sur leur face et dirent: \"Seigneur! Dieu \ndes esprits de toute chair! Quoi, un seul homme aura p\u00e9ch\u00e9, et tu \nt'irriterais contre la communaut\u00e9 tout enti\u00e8re!\"\n","Et l'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Parle \u00e0 la communaut\u00e9 et lui dis: Ecartez-vous d'autour de la demeure de Cor\u00e9, de Dathan et d'Abir\u00e2m!\"\n","Mo\u00efse se releva, et alla vers Dathan et Abir\u00e2m, suivi des anciens d'Isra\u00ebl.\n","Et il dit \u00e0 la communaut\u00e9: \"Retirez-vous, de gr\u00e2ce, d'aupr\u00e8s \ndes tentes de ces pervers, et ne touchez \u00e0 rien qui leur appartienne, si\n vous ne voulez p\u00e9rir pour leurs m\u00e9faits.\"\n","Et ils s'\u00e9loign\u00e8rent, de toutes parts, de la demeure de Cor\u00e9, \nde Dathan et d'Abir\u00e2m, tandis que Dathan et Abir\u00e2m s'avan\u00e7aient \nfi\u00e8rement \u00e0 l'entr\u00e9e de leurs tentes, avec leurs femmes, leurs fils et \nleurs jeunes enfants.\n","Alors Mo\u00efse dit: \"Par ceci vous reconna\u00eetrez que c'est \nl'\u00c9ternel qui m'a donn\u00e9 mission d'accomplir toutes ces choses, que je \nn'ai rien fait de mon chef:\n","si ces gens meurent comme meurent tous les hommes; si la \ncommune destin\u00e9e des hommes doit \u00eatre aussi la leur, ce n'est pas Dieu \nqui m'a envoy\u00e9.\n","Mais si l'\u00c9ternel produit un ph\u00e9nom\u00e8ne; si la terre ouvre son \nsein pour les engloutir avec tout ce qui est \u00e0 eux, et qu'ils descendent\n vivants dans la tombe, vous saurez alors que ces hommes ont offens\u00e9 \nl'\u00c9ternel.\"\n","Or, comme il achevait de prononcer ces paroles, le sol qui les portait se fendit,\n","la terre ouvrit son sein et les d\u00e9vora, eux et leurs maisons, et tous les gens de Cor\u00e9, et tous leurs biens.\n","Ils descendirent, eux et tous les leurs, vivants dans la \ntombe; la terre se referma sur eux, et ils disparurent du milieu de \nl'assembl\u00e9e.\n","Et tous les Isra\u00e9lites qui \u00e9taient autour d'eux s'enfuirent \u00e0 leurs cris, disant:\"La terre pourrait bien nous engloutir!\"\n","Puis un feu s'\u00e9lan\u00e7a de devant le Seigneur, et consuma les deux cent cinquante hommes qui avaient offert l'encens.\n"]