["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Ordonne aux enfants d'Isra\u00ebl de renvoyer du camp tout individu l\u00e9preux, ou atteint de flux, ou souill\u00e9 par un cadavre.\n","Renvoyez-les, hommes ou femmes, rel\u00e9guez-les hors du camp, afin\n qu'ils ne souillent point ces enceintes au milieu desquelles je \nr\u00e9side.\"\n","Ainsi firent les enfants d'Isra\u00ebl: ils les renvoy\u00e8rent hors du \ncamp. Comme l'\u00c9ternel avait parl\u00e9 \u00e0 Mo\u00efse, ainsi agirent les enfants \nd'Isra\u00ebl.\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle ainsi aux enfants d'Isra\u00ebl: Si un homme ou une femme a \ncaus\u00e9 quelque pr\u00e9judice \u00e0 une personne et, par l\u00e0, commis une faute \ngrave envers le Seigneur, mais qu'ensuite cet individu se sente \ncoupable,\n","il confessera le pr\u00e9judice commis, puis il restituera \nint\u00e9gralement l'objet du d\u00e9lit, augment\u00e9 du cinqui\u00e8me, et qui doit \u00eatre \nremis \u00e0 la personne l\u00e9s\u00e9e.\n","Si cette personne n'a pas de proche parent \u00e0 qui l'on puisse \nrestituer l'objet du d\u00e9lit, cet objet, appartenant \u00e0 l'\u00c9ternel, sera \nremis au pontife; ind\u00e9pendamment du b\u00e9lier expiatoire, par lequel on lui\n obtiendra gr\u00e2ce.\n","Toute chose pr\u00e9lev\u00e9e ou tout objet consacr\u00e9 offert par les enfants d'Isra\u00ebl au pontife, lui appartiendra.\n","Possesseur d'une chose sainte, on peut en disposer; d\u00e8s qu'on l'a donn\u00e9e au pontife, elle est \u00e0 lui.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur: Si la femme de quelqu'un, d\u00e9viant de ses devoirs, lui devient infid\u00e8le;\n","si un homme a eu avec elle un commerce charnel \u00e0 l'insu de son\n \u00e9poux, et qu'elle ait \u00e9t\u00e9 clandestinement d\u00e9shonor\u00e9e, nul cependant ne \nd\u00e9posant contre elle, parce qu'elle n'a pas \u00e9t\u00e9 surprise,\n","mais qu'un esprit de jalousie se soit empar\u00e9 de lui et qu'il \nsoup\u00e7onne sa femme, effectivement d\u00e9shonor\u00e9e; ou qu'un esprit de \njalousie se soit empar\u00e9 de lui et qu'il soup\u00e7onne sa femme, bien qu'elle\n n'ait point subi le d\u00e9shonneur,\n","cet homme conduira sa femme devant le pontife, et pr\u00e9sentera \npour offrande, \u00e0 cause d'elle, un dixi\u00e8me d'\u00e9pha de farine d'orge; il \nn'y versera point d'huile et n'y mettra point d'encens, car c'est une \noblation de jalousie, une oblation de ressouvenir, laquelle rem\u00e9more \nl'offense.\n","Et le pontife la fera approcher, et il la placera en pr\u00e9sence du Seigneur.\n","Le pontife puisera de l'eau sainte dans un vase d'argile, \nprendra de la poussi\u00e8re se trouvant sur le sol du tabernacle et la \nmettra dans cette eau.\n","Pla\u00e7ant alors la femme en pr\u00e9sence du Seigneur, le pontife lui\n d\u00e9couvrira la t\u00eate et lui posera sur les mains l'oblation de \nressouvenir, qui est l'oblation de jalousie, tandis qu'il tiendra dans \nsa propre main les eaux am\u00e8res de la mal\u00e9diction.\n","Puis le pontife adjurera cette femme. Il lui dira: \"Si un \nhomme n'a pas eu commerce avec toi, si tu n'as pas d\u00e9vi\u00e9, en te \nsouillant, de tes devoirs envers ton \u00e9poux, sois \u00e9pargn\u00e9e par ces eaux \nam\u00e8res de la mal\u00e9diction.\n","Mais s'il est vrai que tu aies trahi ton \u00e9poux et te sois \nlaiss\u00e9e d\u00e9shonorer; si un homme a eu commerce avec toi, autre que ton \n\u00e9poux\u2026\"\n","Alors le pontife adjurera la femme par le serment \nd'impr\u00e9cation, et il dira \u00e0 la femme: \"Que l'\u00c9ternel fasse de toi un \nsujet d'impr\u00e9cation et de serment au milieu de ton peuple, en faisant \nlui l'\u00c9ternel d\u00e9p\u00e9rir ton flanc et gonfler ton ventre;\n","et que ces eaux de mal\u00e9diction s'introduisent dans tes \nentrailles, pour faire gonfler le ventre et d\u00e9p\u00e9rir le flanc!\" Et la \nfemme r\u00e9pondra: \"Amen! Amen!\"\n","Le pontife \u00e9crira ces mal\u00e9dictions sur un bulletin, et les effacera dans les eaux am\u00e8res;\n","et il fera boire \u00e0 la femme les eaux am\u00e8res de la mal\u00e9diction,\n afin que ces eaux de mal\u00e9diction portent dans son sein l'amertume.\n","Puis le pontife prendra des mains de la femme l'oblation de \njalousie; il balancera cette oblation devant le Seigneur, et \nl'approchera de l'autel.\n","Le pontife prendra une poign\u00e9e de cette oblation comme \nm\u00e9morial qu'il fera fumer sur l'autel. C'est alors qu'il fera boire \u00e0 \ncette femme le breuvage.\n","Lorsqu'il le lui aura fait boire, il arrivera que, si elle \ns'est souill\u00e9e et a trahi son \u00e9poux, ce breuvage de mal\u00e9diction portera \ndans son sein l'amertume: il fera gonfler son ventre, d\u00e9p\u00e9rir son flanc;\n et cette femme deviendra un sujet d'impr\u00e9cation parmi son peuple.\n","Mais si cette femme ne s'est pas souill\u00e9e, si elle est pure, elle restera intacte et aura m\u00eame une post\u00e9rit\u00e9.\n","Telle est la r\u00e8gle concernant la jalousie, au cas qu'une femme ait d\u00e9vi\u00e9 de ses devoirs envers son mari et se soit d\u00e9shonor\u00e9e,\n","ou si un homme, assailli d'un esprit de jalousie, avait \nsoup\u00e7onn\u00e9 sa femme: il la placera en pr\u00e9sence du Seigneur, et le pontife\n lui appliquera cette r\u00e8gle en tout point.\n","Cet homme sera net de toute faute, et cette femme expiera la sienne.\"\n"]