["Or, les enfants de Ruben et ceux de Gad poss\u00e9daient de nombreux\n troupeaux, tr\u00e8s consid\u00e9rables. Lorsqu'ils virent le pays de Yazer et \ncelui de Galaad, ils trouv\u00e8rent cette contr\u00e9e avantageuse pour le \nb\u00e9tail.\n","Les enfants de Gad et ceux de Ruben vinrent donc et parl\u00e8rent \u00e0\n Mo\u00efse, \u00e0 El\u00e9azar le pontife et aux phylarques de la communaut\u00e9, en ces \ntermes:\n","\"Ataroth, Dibon, Yazer, Nimra, Hesbon et Elal\u00ea; Sebam, N\u00e9bo et Be\u00f4n,\n","ce pays, que l'\u00c9ternel a fait succomber devant les enfants \nd'Isra\u00ebl, est un pays propice au b\u00e9tail; or, tes serviteurs ont du \nb\u00e9tail.\"\n","Ils dirent encore: \"Si nous avons trouv\u00e9 faveur \u00e0 tes yeux, que\n ce pays soit donn\u00e9 en propri\u00e9t\u00e9 \u00e0 tes serviteurs; ne nous fais point \npasser le Jourdain.\"\n","Mo\u00efse r\u00e9pondit aux enfants de Gad et \u00e0 ceux de Ruben: \"Quoi! Vos fr\u00e8res iraient au combat, et vous demeureriez ici!\n","Pourquoi voulez-vous d\u00e9courager les enfants d'Isra\u00ebl de marcher vers le pays que leur a donn\u00e9 l'\u00c9ternel?\n","Ainsi firent vos p\u00e8res, alors que je les envoyai de Kad\u00each-Barn\u00e9a pour explorer ce pays.\n","Ils mont\u00e8rent jusqu'\u00e0 la vall\u00e9e d'Echkol, ils explor\u00e8rent le \npays; puis ils d\u00e9courag\u00e8rent les enfants d'Isra\u00ebl de se rendre au pays \nque leur avait donn\u00e9 l'\u00c9ternel.\n","Ce jour-l\u00e0, le courroux de l'\u00c9ternel s'alluma, et il pronon\u00e7a ce serment:\n","\"Si jamais ils voient, ces hommes sortis de l'Egypte, \u00e2g\u00e9s de \nvingt ans ou plus, la contr\u00e9e que j'ai, par serment, promise \u00e0 Abraham, \u00e0\n Isaac et \u00e0 Jacob!... Car ils m'ont \u00e9t\u00e9 infid\u00e8les.\n","Seuls, Caleb, fils de Yefounn\u00e9 le Kenizz\u00e9en, et Josu\u00e9, fils de Noun la verront, parce qu'ils sont rest\u00e9s fid\u00e8les au Seigneur.\"\n","Et le Seigneur, courrouc\u00e9 contre Isra\u00ebl, les a fait errer dans\n le d\u00e9sert pendant quarante ann\u00e9es, jusqu'\u00e0 l'extinction de cette \ng\u00e9n\u00e9ration enti\u00e8re, qui avait d\u00e9m\u00e9rit\u00e9 devant le Seigneur.\n","Et maintenant, vous marchez sur les traces de vos p\u00e8res, \nengeance de p\u00e9cheurs, pour ajouter encore \u00e0 la col\u00e8re de Dieu contre \nIsra\u00ebl!\n","Oui, si vous vous d\u00e9tachez de lui, il continuera de le laisser\n dans le d\u00e9sert, et vous aurez fait le malheur de tout ce peuple.\"\n","Alors ils s'approch\u00e8rent de Mo\u00efse et dirent: \"Nous voulons \nconstruire ici des parcs \u00e0 brebis pour notre b\u00e9tail, et des villes pour \nnos familles.\n","Mais nous, nous irons en armes, r\u00e9solument, \u00e0 la t\u00eate des \nenfants d'Isra\u00ebl, jusqu'\u00e0 ce que nous les ayons amen\u00e9s \u00e0 leur \ndestination, tandis que nos familles demeureront dans les villes fortes,\n \u00e0 cause des habitants du pays.\n","Nous ne rentrerons pas dans nos foyers, que les enfants d'Isra\u00ebl n'aient pris possession chacun de son h\u00e9ritage.\n","Nous ne pr\u00e9tendons point poss\u00e9der avec eux de l'autre c\u00f4t\u00e9 du \nJourdain, puisque c'est en de\u00e7\u00e0 du Jourdain, \u00e0 l'orient, que notre \npossession nous sera \u00e9chue.\"\n","Mo\u00efse leur r\u00e9pondit: \"Si vous tenez cette conduite, si vous marchez devant l'\u00c9ternel, \u00e9quip\u00e9s pour la guerre;\n","si tous vos guerriers passent le Jourdain pour combattre devant l'\u00c9ternel, jusqu'\u00e0 ce qu'il ait d\u00e9poss\u00e9d\u00e9 ses ennemis,\n","et si, le pays une fois subjugu\u00e9 devant l'\u00c9ternel, alors \nseulement vous vous retirez, vous serez quitt\u00e9s envers Dieu et envers \nIsra\u00ebl, et cette contr\u00e9e vous sera l\u00e9gitimement acquise devant le \nSeigneur.\n","Mais si vous agissez autrement, vous \u00eates coupables envers le Seigneur, et sachez que votre faute ne serait pas impunie!\n","Construisez donc des villes pour vos familles et des parcs pour vos brebis, et soyez fid\u00e8les \u00e0 votre parole.\"\n","Les enfants de Gad et ceux de Ruben repartirent \u00e0 Mo\u00efse en disant: \"Tes serviteurs feront comme mon seigneur l'ordonne.\n","Nos enfants, nos femmes, nos troupeaux et tout notre b\u00e9tail, resteront l\u00e0, dans les villes de Galaad,\n","tandis que tes serviteurs, tous ceux qui peuvent s'armer pour \nla milice, marcheront aux combats devant l'\u00c9ternel, comme l'a dit mon \nseigneur.\"\n","Mo\u00efse enjoignit, \u00e0 leur sujet, au pontife El\u00e9azar, \u00e0 Josu\u00e9, \nfils de Noun, et aux principaux membres des tribus des enfants d'Isra\u00ebl,\n","en leur disant: \"Si les enfants de Gad et ceux de Ruben, tous \nceux qui peuvent s'armer pour la lutte, passent avec vous le Jourdain \ndevant le Seigneur et vous aident \u00e0 soumettre le pays, vous leur \nattribuerez la contr\u00e9e de Galaad comme propri\u00e9t\u00e9.\n","Mais s'ils ne marchent point en armes avec vous, ils devront s'\u00e9tablir au milieu de vous, dans le pays de Canaan.\"\n","Les enfants de Gad et ceux de Ruben r\u00e9pondirent en ces termes:\n \"Ce que l'\u00c9ternel a dit \u00e0 tes serviteurs, ils le feront exactement.\n","Oui, nous passerons en armes, devant le Seigneur, dans le pays\n de Canaan, conservant la possession de notre h\u00e9ritage de ce c\u00f4t\u00e9-ci du \nJourdain.\"\n","Alors Mo\u00efse octroya aux enfants de Gad et \u00e0 ceux de Ruben, \nainsi qu'\u00e0 la moiti\u00e9 de la tribu de Manass\u00e9, fils de Joseph, le domaine \nde Sih\u00f4n, roi des Amorr\u00e9ens, et le domaine d'Og, roi du Basan; tout ce \npays selon les limites de ses villes, les villes du pays dans toute son \n\u00e9tendue.\n","Et les enfants de Gad reb\u00e2tirent Dib\u00f4n, Ataroth et Ar\u0153r;\n","Atroth-Chof\u00e2n, Yazer et Yogbeha;\n","B\u00eath-Nimra et B\u00eath-Har\u00e2n, comme viles fortes et parcs \u00e0 b\u00e9tail.\n","Et les enfants de Ruben reb\u00e2tirent Hesbon, Elal\u00ea et Kiryathayim;\n","N\u00e9bo, Baal-Me\u00f4n (qui chang\u00e8rent de nom) et Sibma. Ils remplac\u00e8rent par d'autres noms les noms des villes qu'ils reb\u00e2tirent.\n","Les enfants de Makhir, fils de Manass\u00e9, march\u00e8rent sur le \nGalaad et s'en rendirent ma\u00eetres, et expuls\u00e8rent les Amorr\u00e9ens qui \nl'habitaient.\n","Et Mo\u00efse donna le Galaad \u00e0 Makhir, fils de Manass\u00e9, qui s'y \u00e9tablit.\n","Ya\u00efr, descendant de Manass\u00e9, y alla aussi et s'empara de leurs bourgs, qu'il nomma Bourgs de Ya\u00efr.\n","Nobah aussi y alla et s'empara de Kenath et de sa banlieue, qu'il appela Nobah, de son propre nom.\n"]