["Miryam et Aaron m\u00e9dirent de Mo\u00efse, \u00e0 cause de la femme \u00e9thiopienne qu'il avait \u00e9pous\u00e9e, car il avait \u00e9pous\u00e9 une Ethiopienne,\n","et ils dirent: \"Est-ce que l'\u00c9ternel n'a parl\u00e9 qu'\u00e0 Mo\u00efse, \nuniquement? Ne nous a-t-il pas parl\u00e9, \u00e0 nous aussi?\" L'\u00c9ternel les \nentendit.\n","Or, cet homme, Mo\u00efse, \u00e9tait fort humble, plus qu'aucun homme qui f\u00fbt sur la terre.\n","Soudain l'\u00c9ternel dit \u00e0 Mo\u00efse, \u00e0 Aaron et \u00e0 Miryam: \n\"Rendez-vous tous trois \u00e0 la tente d'assignation!\" Et ils s'y rendirent \ntous trois.\n","L'\u00c9ternel descendit dans une colonne n\u00e9buleuse, s'arr\u00eata \u00e0 \nl'entr\u00e9e de la tente, et appela Aaron et Miryam, qui sortirent tous \ndeux;\n","et il dit: \"Ecoutez bien mes paroles. S'il n'\u00e9tait que votre \nproph\u00e8te, moi, \u00c9ternel, je me manifesterais \u00e0 lui par une vision, c'est \nen songe que je m'entretiendrais avec lui.\n","Mais non: Mo\u00efse est mon serviteur; de toute ma maison c'est le plus d\u00e9vou\u00e9.\n","Je lui parle face \u00e0 face, dans une claire apparition et sans \n\u00e9nigmes; c'est l'image de Dieu m\u00eame qu'il contemple. Pourquoi donc \nn'avez-vous pas craint de parler contre mon serviteur, contre Mo\u00efse?\"\n","La col\u00e8re de l'\u00c9ternel \u00e9clata ainsi contre eux, et il se retira.\n","La nu\u00e9e ayant disparu de dessus la tente, Miryam se trouva \ncouverte de l\u00e8pre, blanche comme la neige. Aaron se tourna vers Miryam, \net la vit l\u00e9preuse.\n","Et Aaron dit \u00e0 Mo\u00efse: \"Piti\u00e9, mon Seigneur! De gr\u00e2ce, ne nous impute pas \u00e0 p\u00e9ch\u00e9 notre d\u00e9mence et notre faute!\n","Oh! Qu'elle ne ressemble pas \u00e0 un mort-n\u00e9 qui, d\u00e8s sa sortie du sein de sa m\u00e8re, a une partie de son corps consum\u00e9e!\"\n","Et Mo\u00efse implora l'\u00c9ternel en disant: \"Seigneur, oh! Gu\u00e9ris-la, de gr\u00e2ce!\"\n","L'\u00c9ternel r\u00e9pondit \u00e0 Mo\u00efse: \"Si son p\u00e8re lui e\u00fbt crach\u00e9 au \nvisage, n'en serait-elle pas mortifi\u00e9e durant sept jours? Qu'elle soit \ndonc s\u00e9questr\u00e9e sept jours hors du camp, et ensuite elle y sera admise.\"\n","Miryam fut s\u00e9questr\u00e9e hors du camp pendant sept jours; et le peuple ne partit que lorsque Miryam eut \u00e9t\u00e9 r\u00e9int\u00e9gr\u00e9e.\n","Apr\u00e8s cela, le peuple partit de Hac\u00earoth, et ils camp\u00e8rent dans le d\u00e9sert de Pharan.\n"]