["Isra\u00ebl s'\u00e9tablit \u00e0 Chitt\u00eem. L\u00e0, le peuple se livra \u00e0 la d\u00e9bauche avec les filles de Moab.\n","Elles convi\u00e8rent le peuple \u00e0 leurs festins idol\u00e2tres; et le peuple mangea, et il se prosterna devant leurs dieux.\n","Isra\u00ebl se prostitua \u00e0 Baal-Peor et le courroux du Seigneur s'alluma contre Isra\u00ebl.\n","Et le Seigneur dit \u00e0 Mo\u00efse: \"Prends tous les chefs du peuple et\n fais-les pendre au nom du Seigneur, \u00e0 la face du soleil, pour que la \ncol\u00e8re divine se d\u00e9tourne d'Isra\u00ebl.\"\n","Et Mo\u00efse dit aux juges d'Isra\u00ebl: \"Que chacun de vous immole ceux des siens qui se sont livr\u00e9s \u00e0 Baal-Peor!\n","Cependant, quelqu'un des Isra\u00e9lites s'avan\u00e7a, amenant parmi ses\n fr\u00e8res la Madianite, \u00e0 la vue de Mo\u00efse, \u00e0 la vue de toute la communaut\u00e9\n des enfants d'Isra\u00ebl, qui pleuraient au seuil de la tente \nd'assignation.\n","A cette vue, Phin\u00e9as, fils d'El\u00e9azar, fils d'Aaron le pontife, se leva du milieu de la communaut\u00e9, arma sa main d'une lance,\n","entra, sur les pas de l'Isra\u00e9lite, dans la tente, et les per\u00e7a \ntous deux, l'Isra\u00e9lite ainsi que cette femme, qu'il frappa au flanc; et \nle fl\u00e9au cessa de s\u00e9vir parmi les enfants d'Isra\u00ebl.\n","Ceux qui avaient p\u00e9ri par suite du fl\u00e9au \u00e9taient au nombre de vingt-quatre mille.\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Phin\u00e9as, fils d'El\u00e9azar, fils d'Aaron le pontife, a d\u00e9tourn\u00e9 \nma col\u00e8re de dessus les enfants d'Isra\u00ebl, en se montrant jaloux de ma \ncause au milieu d'eux, en sorte que je n'ai pas an\u00e9anti les enfants \nd'Isra\u00ebl, dans mon indignation.\n","C'est pourquoi, tu annonceras que je lui accorde mon alliance amicale.\n","Lui et sa post\u00e9rit\u00e9 apr\u00e8s lui poss\u00e9deront, comme gage \nd'alliance, le sacerdoce \u00e0 perp\u00e9tuit\u00e9; parce qu'il a pris parti pour son\n Dieu et procur\u00e9 expiation aux enfants d'Isra\u00ebl.\"\n","Or, le nom de l'Isra\u00e9lite frapp\u00e9 par lui, qui avait p\u00e9ri avec \nla Madianite, \u00e9tait Zimri, fils de Salou, chef d'une famille paternelle \ndes Sim\u00e9onites;\n","et la femme qui avait \u00e9t\u00e9 frapp\u00e9e, la Madianite, se nommait \nKozbi, fille de Cour, qui \u00e9tait chef des peuplades d'une famille \npaternelle de Madian.\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Attaquez les Madianites et taillez-les en pi\u00e8ces!\n","Car ils vous ont attaqu\u00e9s eux-m\u00eames, par les ruses qu'ils ont \nmachin\u00e9es contre vous au moyen de Peor, et au moyen de Kozbi, la fille \ndu prince madianite, leur s\u0153ur, qui a \u00e9t\u00e9 frapp\u00e9e, le jour de la \nmortalit\u00e9, \u00e0 cause de Peor.\"\n"]