["Mo\u00efse redit aux enfants d'Isra\u00ebl tout ce que l'\u00c9ternel lui avait command\u00e9.\n","Mo\u00efse parla aux chefs des tribus des enfants d'Isra\u00ebl, en ces termes: \"Voici ce qu'a ordonn\u00e9 l'\u00c9ternel:\n","Si un homme fait un v\u0153u au Seigneur, ou s'impose, par un \nserment, quelque interdiction \u00e0 lui-m\u00eame, il ne peut violer sa parole: \ntout ce qu'a prof\u00e9r\u00e9 sa bouche, il doit l'accomplir.\n","Pour la femme, si elle fait un v\u0153u au Seigneur ou s'impose une abstinence dans la maison de son p\u00e8re, pendant sa jeunesse,\n","et que son p\u00e8re, ayant connaissance de son v\u0153u ou de \nl'abstinence qu'elle s'est impos\u00e9e, garde le silence vis-\u00e0-vis d'elle, \nses v\u0153ux, quels qu'ils soient, seront valables; toute abstinence qu'elle\n a pu s'imposer sera maintenue.\n","Mais si son p\u00e8re la d\u00e9savoue le jour o\u00f9 il en a eu \nconnaissance, tous ses v\u0153ux et les interdictions qu'elle a pu s'imposer \nseront nuls. Le Seigneur lui pardonnera, son p\u00e8re l'ayant d\u00e9savou\u00e9e.\n","Que si elle passe en puissance d'\u00e9poux \u00e9tant soumise \u00e0 des v\u0153ux ou \u00e0 une promesse verbale qui lui impose une abstinence,\n","que son \u00e9poux l'apprenne \u00e0 une \u00e9poque quelconque et garde le \nsilence \u00e0 son \u00e9gard, ses v\u0153ux seront valables, et les abstinences \nqu'elle s'est impos\u00e9es subsisteront.\n","Mais si, le jour o\u00f9 il en a eu connaissance, son \u00e9poux la \nd\u00e9savoue, il annule par l\u00e0 le v\u0153u qui la lie ou la parole de ses l\u00e8vres \nqui lui imposait l'abstinence; et le Seigneur lui pardonnera.\n","Quant aux v\u0153ux d'une femme veuve ou r\u00e9pudi\u00e9e, tout ce qu'elle s'est impos\u00e9 sera obligatoire pour elle.\n","Au cas o\u00f9 c'est en puissance de mari qu'elle a fait un v\u0153u ou s'est interdit quelque chose par serment;\n","si son \u00e9poux l'apprend et ne lui dit rien, ne la d\u00e9savoue \npoint, tous ses v\u0153ux et toute abstinence qu'elle a pu s'imposer restent \nobligatoires.\n","Si, au contraire, son \u00e9poux les annule le jour o\u00f9 il en a eu \nconnaissance, tout ce qu'a prof\u00e9r\u00e9 sa bouche, soit v\u0153ux, soit \ninterdiction personnelle, sera sans effet: son \u00e9poux les a annul\u00e9s, Dieu\n sera indulgent pour elle.\n","Tout v\u0153u, tout serment d'abstinence, tendant \u00e0 mortifier la personne, l'\u00e9poux peut les ratifier ou il peut les rendre nuls.\n","Si son \u00e9poux ne s'en explique pas \u00e0 elle du jour au lendemain,\n il sanctionne ses v\u0153ux ou les abstinences auxquelles elle s'est \nsoumise, parce qu'il s'est tu lorsqu'il en a eu connaissance.\n","Que s'il les invalidait apr\u00e8s qu'il en a eu connaissance, sa faute \u00e0 elle retomberait sur lui.\"\n","Telles sont les r\u00e8gles que l'\u00c9ternel avait prescrites \u00e0 Mo\u00efse \nsur les rapports entre l'homme et sa femme, entre le p\u00e8re et sa fille \nadolescente dans la maison paternelle.\n"]