["Alors s'approch\u00e8rent les filles de Celofhad, fils de H\u00e9fer, \nfils de Ghilad, fils de Makhir, fils de Manass\u00e9, de la descendance de \nManass\u00e9, fils de Joseph, lesquelles filles avaient nom Mailla, Noa, \nHogla, Milca et Tir\u00e7a;\n","elles se pr\u00e9sent\u00e8rent devant Mo\u00efse, devant El\u00e9azar le pontife, \ndevant les phylarques et toute la communaut\u00e9, \u00e0 l'entr\u00e9e de la tente \nd'assignation, disant:\n","\"Notre p\u00e8re est mort dans le d\u00e9sert. Toutefois, il ne faisait \npoint partie de cette faction ligu\u00e9e contre le Seigneur, de la faction \nde Cor\u00e9: c'est pour son p\u00e9ch\u00e9 qu'il est mort, et il n'avait point de \nfils.\n","Faut-il que le nom de notre p\u00e8re disparaisse du milieu de sa \nfamille, parce qu'il n'a pas laiss\u00e9 de fils? Donne-nous une propri\u00e9t\u00e9 \nparmi les fr\u00e8res de notre p\u00e8re!\"\n","Mo\u00efse d\u00e9f\u00e9ra leur cause \u00e0 l'\u00c9ternel.\n","Et l'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Les filles de Celofhad ont raison. Tu dois leur accorder un \ndroit d'h\u00e9r\u00e9dit\u00e9 parmi les fr\u00e8res de leur p\u00e8re, et leur transmettre \nl'h\u00e9ritage de leur p\u00e8re.\n","Et tu parleras en ces termes aux enfants d'Isra\u00ebl: Si un homme \nmeurt sans laisser de fils, vous ferez passer son h\u00e9ritage \u00e0 sa fille.\n","S'il n'a pas de fille, vous donnerez son h\u00e9ritage \u00e0 ses fr\u00e8res.\n","S'il n'a pas de fr\u00e8res, vous donnerez son h\u00e9ritage aux fr\u00e8res de son p\u00e8re.\n","Et si son p\u00e8re n'a pas laiss\u00e9 de fr\u00e8res, vous donnerez son \nh\u00e9ritage au plus proche parent qu'il aura dans sa famille, lequel en \ndeviendra possesseur. Ce sera pour les enfants d'Isra\u00ebl une r\u00e8gle de \ndroit, ainsi que l'\u00c9ternel l'a prescrit \u00e0 Mo\u00efse.\"\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Monte sur cette hauteur des Abar\u00eem, pour contempler le pays que j'ai donn\u00e9 aux enfants d'Isra\u00ebl.\n","Quand tu l'auras contempl\u00e9, tu iras rejoindre tes p\u00e8res, toi aussi, comme l'a fait Aaron ton fr\u00e8re;\n","parce que vous avez contrevenu \u00e0 ma parole dans le d\u00e9sert de \nC\u00een, lors de la querelle soulev\u00e9e par la communaut\u00e9, au lieu de faire \n\u00e9clater devant eux ma saintet\u00e9 par les eaux.\" Ce sont les eaux de \nMeribath-Kad\u00each, au d\u00e9sert de C\u00een.\n","Alors Mo\u00efse parla \u00e0 l'\u00c9ternel en ces termes:\n","\"Que l'\u00c9ternel, le Dieu des esprits de toute chair, institue un chef sur cette communaut\u00e9,\n","qui marche sans cesse \u00e0 leur t\u00eate et qui dirige tous leurs \nmouvements, afin que la communaut\u00e9 de l'\u00c9ternel ne soit pas comme un \ntroupeau sans pasteur.\"\n","Et l'\u00c9ternel dit \u00e0 Mo\u00efse: \"Fais approcher de toi Josu\u00e9, fils de Noun, homme anim\u00e9 de mon esprit, et impose ta main sur lui.\n","Tu le mettras en pr\u00e9sence d'El\u00e9azar le pontife et de toute la communaut\u00e9, et lui donneras ses instructions devant eux.\n","Tu lui communiqueras une partie de ta majest\u00e9, afin que toute l'assembl\u00e9e des enfants d'Isra\u00ebl lui ob\u00e9isse.\n","Il devra se pr\u00e9senter devant le pontife El\u00e9azar, qui \ninterrogera pour lui l'oracle des Our\u00eem devant le Seigneur: c'est \u00e0 sa \nvoix qu'ils partiront, \u00e0 sa voix qu'ils rentreront, lui-m\u00eame aussi bien \nque tous les enfants d'Isra\u00ebl et toute la communaut\u00e9.\"\n","Mo\u00efse fit comme l'\u00c9ternel lui avait prescrit: il prit Josu\u00e9, le mit en pr\u00e9sence du pontife El\u00e9azar et de toute la communaut\u00e9,\n","lui imposa les mains et lui donna ses instructions, comme l'\u00c9ternel l'avait dit par l'organe de Mo\u00efse.\n"]