["Or, le jour o\u00f9 Mo\u00efse eut achev\u00e9 de dresser le tabernacle, de \nl'oindre et de le consacrer avec toutes ses pi\u00e8ces, ainsi que l'autel et\n tous ses ustensiles; lorsqu'il les eut ainsi oints et consacr\u00e9s,\n","les phylarques d'Isra\u00ebl, chefs de leurs familles paternelles, \nfirent des offrandes; ce furent les chefs des tribus, les m\u00eames qui \navaient pr\u00e9sid\u00e9 aux d\u00e9nombrements.\n","Ils pr\u00e9sent\u00e8rent pour offrande, devant l'\u00c9ternel, six \nvoitures-liti\u00e8res et douze b\u00eates \u00e0 cornes, une voiture par deux \nphylarques, un taureau par phylarque, et ils les amen\u00e8rent devant le \ntabernacle.\n","Et l'\u00c9ternel dit \u00e0 Mo\u00efse ce qui suit:\n","\"Re\u00e7ois ces pr\u00e9sents de leur part, ils seront employ\u00e9s au \nservice de la tente d'assignation: tu les remettras aux L\u00e9vites, \u00e0 \nchacun selon sa t\u00e2che.\"\n","Mo\u00efse re\u00e7ut les voitures et les b\u00eates \u00e0 cornes, et les remit aux L\u00e9vites.\n","Il donna deux voitures et quatre taureaux aux enfants de Gerson, eu \u00e9gard \u00e0 leur t\u00e2che;\n","et les quatre autres voitures et les huit autres taureaux, il \nles donna aux enfants de Merari, eu \u00e9gard \u00e0 leur t\u00e2che, dirig\u00e9e par \nIthamar, fils d'Aaron le pontife.\n","Quant aux enfants de Kehath, il ne leur en donna point: charg\u00e9s\n du service des objets sacr\u00e9s, ils devaient les porter sur l'\u00e9paule.\n","Les phylarques firent des offrandes inaugurales pour l'autel, \nle jour o\u00f9 il avait \u00e9t\u00e9 oint, et ils amen\u00e8rent leurs offrandes devant \nl'autel.\n","Mais l'\u00c9ternel dit \u00e0 Mo\u00efse: \"Qu'un jour un phylarque, un jour \nun autre phylarque pr\u00e9sentent leur offrande pour l'inauguration de \nl'autel.\"\n","Celui qui pr\u00e9senta le premier jour son offrande, fut Nahch\u00f4n, fils d'Amminadab, de la tribu de Juda.\n","Son offrande \u00e9tait: une \u00e9cuelle d'argent, du poids de cent \ntrente sicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","puis, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de \nNahch\u00f4n, fils d'Amminadab.\n","Le second jour, l'offrant fut Nethanel, fils de \u00c7ouar, phylarque d'Issachar,\n","lequel pr\u00e9senta pour offrande: une \u00e9cuelle d'argent, du poids \nde cent trente sicles; un bassin d'argent de soixante-dix sicles, au \npoids du sanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 \nl'huile, pour une oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de \nNethanel, fils de \u00c7ouar.\n","Le troisi\u00e8me jour, ce fut le phylarque des enfants de Zabulon, El\u00efab, fils de H\u00eal\u00f4n.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'El\u00efab,\n fils de H\u00eal\u00f4n.\n","Au quatri\u00e8me jour, le phylarque des enfants de Ruben, Eli\u00e7our, fils de Ched\u00e9our.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande \nd'Eli\u00e7our, fils de Ched\u00e9our.\n","Au cinqui\u00e8me jour, le phylarque des enfants de Sim\u00e9on, Cheloum\u00efel, fils de \u00c7ourichadda\u00ef.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de \nCheloum\u00efel, fils de \u00c7ourichadda\u00ef.\n","Au sixi\u00e8me jour, le phylarque des enfants de Gad, Elya\u00e7af, fils de Deou\u00eal.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande \nd'Elya\u00e7af, fils de Deou\u00eal.\n","Au septi\u00e8me jour, le phylarque des enfants d'Ephra\u00efm, Elichama, fils d'Ammihoud.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande \nd'Elichama, fils d'Ammihoud.\n","Au huiti\u00e8me jour, le phylarque des enfants de Manass\u00e9, Gamliel, fils de Pedah\u00e7our.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de \nGamliel, fils de Pedah\u00e7our.\n","Au neuvi\u00e8me jour, le phylarque des enfants de Benjamin, Abid\u00e2n, fils de Ghidoni.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande \nd'Abid\u00e2n, fils de Ghidoni.\n","Au dixi\u00e8me jour, le phylarque des enfants de Dan, Ah\u00ef\u00e9zer, fils d'Ammichadda\u00ef.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande \nd'Ah\u00ef\u00e9zer, fils d'Ammichadda\u00ef.\n","Au onzi\u00e8me jour, le phylarque des enfants d'Aser, Paghiel, fils d'Okran.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de \nPagh\u00efel, fils d'Okran.\n","Au douzi\u00e8me jour, le phylarque des enfants de Nephtali, Ahlra, fils d'En\u00e2n.\n","Son offrande: une \u00e9cuelle d'argent, du poids de cent trente \nsicles; un bassin d'argent de soixante-dix sicles, au poids du \nsanctuaire, tous deux remplis de fleur de farine p\u00e9trie \u00e0 l'huile, pour \nune oblation;\n","une coupe de dix sicles, en or, pleine de parfum;\n","un jeune taureau, un b\u00e9lier, un agneau d'un an, pour holocauste;\n","un jeune bouc, pour expiatoire;\n","et, pour le sacrifice de r\u00e9mun\u00e9ration, deux taureaux, cinq \nb\u00e9liers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Ahira,\n fils d'En\u00e2n.\n","Ce fut l\u00e0 le pr\u00e9sent d\u00e9dicatoire de l'autel, offert, lors de \nson onction, par les phylarques d'Isra\u00ebl: douze \u00e9cuelles d'argent, douze\n bassins d'argent, douze coupes d'or.\n","Chaque \u00e9cuelle d'argent, cent trente sicles, et chaque bassin,\n soixante-dix: poids total de l'argent des vases, deux mille quatre \ncents sicles, au poids du sanctuaire.\n","Douze coupes d'or, pleines de parfum, chaque coupe dix sicles,\n au poids du sanctuaire: total de l'or des coupes, cent vingt sicles.\n","Somme du gros b\u00e9tail pour holocauste: douze taureaux; de plus,\n douze b\u00e9liers, douze agneaux d'un an, outre leur oblation, et douze \njeunes boucs pour expiatoire.\n","Somme du gros b\u00e9tail pour le sacrifice r\u00e9mun\u00e9ratoire: \nvingt-quatre taureaux; de plus, soixante b\u00e9liers, soixante boucs, \nsoixante agneaux \u00e2g\u00e9s d'un an. Ainsi fut inaugur\u00e9 l'autel, apr\u00e8s avoir \n\u00e9t\u00e9 oint.\n","Or, quand Mo\u00efse entrait dans la tente d'assignation pour que \nDieu lui parl\u00e2t, il entendait la voix s'adresser \u00e0 lui de dessus le \npropitiatoire qui couvrait l'arche du statut, entre les deux ch\u00e9rubins, \net c'est \u00e0 elle qu'il parlait.\n"]