["Le peuple affecta de se plaindre am\u00e8rement aux oreilles du \nSeigneur. Le Seigneur l'entendit et sa col\u00e8re s'enflamma, le feu de \nl'\u00c9ternel s\u00e9vit parmi eux, et d\u00e9j\u00e0 il d\u00e9vorait les derni\u00e8res lignes du \ncamp.\n","Mais le peuple implora Mo\u00efse; Mo\u00efse pria le Seigneur, et le feu s'affaissa.\n","On nomma cet endroit Tab\u00e9rah, parce que le feu de l'\u00c9ternel y avait s\u00e9vi parmi eux.\n","Or, le ramas d'\u00e9trangers qui \u00e9tait parmi eux fut pris de \nconvoitise; et, \u00e0 leur tour, les enfants d'Isra\u00ebl se remirent \u00e0 pleurer \net dirent: \"Qui nous donnera de la viande \u00e0 manger?\n","Il nous souvient du poisson que nous mangions pour rien en \nEgypte, des concombres et des melons, des poireaux, des oignons et de \nl'ail.\n","Maintenant, nous sommes ext\u00e9nu\u00e9s, nous manquons de tout: point d'autre perspective que la manne!\"\n","(Or, la manne \u00e9tait comme de la graine de coriandre, et son aspect comme l'aspect du bdellium.\n","Le peuple se dispersait pour la recueillir, puis on l'\u00e9crasait \nsous la meule ou on la pilait au mortier; on la mettait cuire au pot, et\n l'on en faisait des g\u00e2teaux. Elle avait alors le go\u00fbt d'une p\u00e2tisserie \u00e0\n l'huile.\n","Lorsque la ros\u00e9e descendait sur le camp, la nuit, la manne y tombait avec elle).\n","Mo\u00efse entendit le peuple g\u00e9mir, group\u00e9 par familles, chacun \u00e0 \nl'entr\u00e9e de sa tente. L'\u00c9ternel entra dans une grande col\u00e8re; Mo\u00efse en \nfut contrist\u00e9,\n","et il dit \u00e0 l'\u00c9ternel: \"Pourquoi as-tu rendu ton serviteur \nmalheureux? Pourquoi n'ai-je pas trouv\u00e9 gr\u00e2ce \u00e0 tes yeux, et m'as-tu \nimpos\u00e9 le fardeau de tout ce peuple?\n","Est-ce donc moi qui ai con\u00e7u tout ce peuple, moi qui l'ai \nenfant\u00e9, pour que tu me dises: Porte-le dans ton sein, comme le \nnourricier porte le nourrisson, jusqu'au pays que tu as promis par \nserment \u00e0 ses p\u00e8res?\n","O\u00f9 trouverai-je de la chair pour tout ce peuple, qui m'assaille de ses pleurs en disant: Donne-nous de la chair \u00e0 manger!\n","Je ne puis, moi seul, porter tout ce peuple: c'est un faix trop pesant pour moi.\n","Si tu me destines un tel sort, ah! Je te prie, fais-moi plut\u00f4t\n mourir, si j'ai trouv\u00e9 gr\u00e2ce \u00e0 tes yeux! Et que je n'aie plus cette \nmis\u00e8re en perspective!\"\n","L'\u00c9ternel r\u00e9pondit \u00e0 Mo\u00efse: \"Assemble-moi soixante-dix hommes \nentre les anciens d'Isra\u00ebl, que tu connaisses pour \u00eatre des anciens du \npeuple et ses magistrats; tu les am\u00e8neras devant la tente d'assignation,\n et l\u00e0 ils se rangeront pr\u00e8s de toi.\n","C'est l\u00e0 que je viendrai te parler, et je retirerai une partie\n de l'esprit qui est sur toi pour la faire reposer sur eux: alors ils \nporteront avec toi la charge du peuple, et tu ne la porteras plus \u00e0 toi \nseul.\n","Quant \u00e0 ce peuple, tu lui diras: Tenez-vous pr\u00eats pour demain,\n vous mangerez de la chair, puisque vous avez sanglot\u00e9 aux oreilles de \nl'\u00c9ternel en disant: \"Qui nous donnera de la viande \u00e0 manger? Nous \n\u00e9tions plus heureux en Egypte!\" L'\u00c9ternel vous en donnera \u00e0 manger, de \nla viande.\n","Ce n'est pas un jour ni deux que vous en mangerez; ce n'est pas cinq jours, ni dix jours, ni vingt jours,\n","mais un mois entier, tellement qu'elle vous ressortira de la \ngorge et vous deviendra en horreur; parce que vous avez outrag\u00e9 \nl'\u00c9ternel qui est au milieu de vous, et que vous avez pleur\u00e9 devant lui \nen disant: Pourquoi sommes-nous sortis de l'Egypte?\"\n","Mo\u00efse repartit: \"Six cent mille voyageurs composent le peuple \ndont je fais partie, et tu veux que je leur donne de la viande \u00e0 manger \npour un mois entier!\n","Faudra-t-il leur tuer brebis et b\u0153ufs, pour qu'ils en aient \nassez? Leur amasser tous les poissons de la mer, pour qu'ils en aient \nassez?\"\n","Et l'\u00c9ternel dit \u00e0 Mo\u00efse: \"Est-ce que le bras de l'\u00c9ternel est\n trop court? Tu verras bient\u00f4t si ma parole s'accomplit devant toi ou \nnon.\"\n","Mo\u00efse se retira, et rapporta au peuple les paroles de \nl'\u00c9ternel; puis il r\u00e9unit soixante-dix hommes parmi les anciens du \npeuple et les rangea autour de la tente.\n","L'\u00c9ternel descendit dans une nu\u00e9e et lui parla, et, d\u00e9tournant\n une partie de l'esprit qui l'animait, la reporta sur ces soixante-dix \npersonnages, sur les anciens. Et aussit\u00f4t que l'esprit se fut pos\u00e9 sur \neux, ils proph\u00e9tis\u00e8rent, mais ils ne le firent plus depuis.\n","Deux de ces hommes \u00e9taient rest\u00e9s dans le camp, l'un nomm\u00e9 \nEldad, le second M\u00e9dad. L'esprit se posa \u00e9galement sur eux, car ils \n\u00e9taient sur la liste, mais ne s'\u00e9taient pas rendus \u00e0 la tente; et ils \nproph\u00e9tis\u00e8rent dans le camp.\n","Un jeune homme courut l'annoncer \u00e0 Mo\u00efse, en disant: \"Eldad et M\u00e9dad proph\u00e9tisent dans le camp.\"\n","Alors Josu\u00e9, fils de Noun, serviteur de Mo\u00efse depuis sa jeunesse, prit la parole et dit: \"Mon ma\u00eetre Mo\u00efse, emp\u00eache-les!\"\n","Mo\u00efse lui r\u00e9pondit: \"Tu es bien z\u00e9l\u00e9 pour moi! Ah! Pl\u00fbt au \nCiel que tout le peuple de Dieu se compos\u00e2t de proph\u00e8tes, que l'\u00c9ternel \nfit reposer son esprit sur eux!\"\n","Et Mo\u00efse rentra dans le camp, ainsi que les anciens d'Isra\u00ebl.\n","Cependant un vent s'\u00e9leva de par l'\u00c9ternel, qui suscita des \ncailles du c\u00f4t\u00e9 de la mer, et les abattit sur le camp dans un rayon \nd'une journ\u00e9e de part et d'autre, autour du camp, et \u00e0 la hauteur de \ndeux coud\u00e9es environ sur le sol.\n","Le peuple s'occupa tout ce jour-l\u00e0, toute la nuit, et toute la\n journ\u00e9e du lendemain, \u00e0 ramasser les cailles; celui qui en recueillit \nle moins en eut encore dix omer. Et ils se mirent \u00e0 les \u00e9taler autour du\n camp.\n","La chair \u00e9tait encore entre leurs dents, elle n'\u00e9tait pas \nencore consomm\u00e9e, lorsque la col\u00e8re du Seigneur \u00e9clata contre le peuple,\n et le Seigneur frappa le peuple d'une mortalit\u00e9 tr\u00e8s consid\u00e9rable.\n","On donna \u00e0 ce lieu le nom de Kibroth-Hattaava, parce que c'est l\u00e0 qu'on ensevelit ce peuple pris de convoitise.\n","De Kibroth-Hattaava, le peuple partit pour Hac\u00earoth, et il s'arr\u00eata \u00e0 Hac\u00earoth.\n"]