["Les enfants d'Isra\u00ebl repartirent, et ils all\u00e8rent camper dans \nles plaines de Moab, sur la rive du Jourdain, qui fait face \u00e0 J\u00e9richo.\n","Balak, fils de Cippor, ayant su tout ce qu'Isra\u00ebl avait fait aux Amorr\u00e9ens,\n","Moab eut grand peur de ce peuple, parce qu'il \u00e9tait nombreux, et Moab trembla \u00e0 cause des enfants d'Isra\u00ebl.\n","Et Moab dit aux anciens de Madian: \"Bient\u00f4t cette multitude \naura fourrag\u00e9 tous nos alentours, comme le b\u0153uf fourrage l'herbe des \nchamps!\" Or, Balak, fils de Cippor, r\u00e9gnait sur Moab, \u00e0 cette \u00e9poque.\n","Il envoya des messagers \u00e0 Balaam, fils de Beor, \u00e0 Pethor qui \nest sur le fleuve, dans le pays de ses concitoyens, pour le mander, en \nces termes: \"Un peuple est sorti d'Egypte; d\u00e9j\u00e0 il couvre la face du \npays, et il est camp\u00e9 vis-\u00e0-vis de moi.\n","Viens donc, je te prie, et maudis-moi ce peuple, car il est \nplus puissant que moi: peut-\u00eatre parviendrai-je \u00e0 le vaincre et le \nrepousserai-je du pays. Car, je le sais, celui que tu b\u00e9nis est b\u00e9ni, et\n celui que tu maudis est maudit.\"\n","Les anciens de Moab et ceux de Madian partirent, munis des \nhonoraires de la divination, et, arriv\u00e9s chez Balaam, lui transmirent \nles paroles de Balak.\n","Il leur r\u00e9pondit: \"Restez ici cette nuit, et je vous rendrai \nr\u00e9ponse selon ce que l'\u00c9ternel m'aura dit.\" Et les princes moabites \nrest\u00e8rent chez Balaam.\n","Dieu aborda Balaam, en disant: \"Qui sont ces hommes-l\u00e0 chez toi?\"\n","Balaam r\u00e9pondit \u00e0 Dieu: \"C'est Balak fils de Cippor, roi de Moab, qui m'envoie dire:\n","D\u00e9j\u00e0 ce peuple, sorti de l'Egypte, a couvert la face du pays. \nViens donc, maudis-le moi; peut-\u00eatre pourrai-je l'attaquer et \nl'expulserai-je.\"\n","Dieu dit \u00e0 Balaam: \"Tu n'iras point avec eux. Tu ne maudiras point ce peuple, car il est b\u00e9ni!\"\n","Balaam, s'\u00e9tant lev\u00e9 le matin, dit aux officiers de Balak: \n\"Retournez dans votre pays; car l'\u00c9ternel n'a pas voulu me permettre de \npartir avec vous.\"\n","Les princes de Moab se retir\u00e8rent, revinrent aupr\u00e8s de Balak et lui dirent:\"Balaam a refus\u00e9 de nous accompagner.\"\n","Balak revint \u00e0 la charge, en envoyant des princes plus nombreux et plus consid\u00e9r\u00e9s que ceux-l\u00e0.\n","Arriv\u00e9s chez Balaam, ils lui dirent: \"Ainsi parle Balak, fils de Cippor: Ne te d\u00e9fends pas, de gr\u00e2ce, de venir aupr\u00e8s de moi.\n","Car je veux te combler d'honneurs, et tout ce que tu me diras je le ferai; mais viens, de gr\u00e2ce, maudis-moi ce peuple!\"\n","Balaam r\u00e9pondit en ces termes aux serviteurs de Balak: \"Quand \nBalak me donnerait de l'argent et de l'or plein son palais, je ne \npourrais contrevenir \u00e0 l'ordre de l'\u00c9ternel mon Dieu, en aucune fa\u00e7on.\n","Et maintenant, veuillez attendre ici, vous aussi, cette nuit, que je sache ce que l'\u00c9ternel doit encore me dire.\"\n","Dieu aborda Balaam pendant la nuit, en lui disant: \"Puisque \nces hommes sont venus pour te mander, va, pars avec eux! Et cependant, \nles ordres que je te donnerai, ceux-l\u00e0 seulement, tu les accompliras!\"\n","Balaam se leva le matin, sangla son \u00e2nesse, et partit avec les princes de Moab.\n","Mais Dieu \u00e9tant irrit\u00e9 de ce qu'il partait, un ange du \nSeigneur se mit sur son chemin pour lui faire obstacle. Or, il \u00e9tait \nmont\u00e9 sur son \u00e2nesse, et ses deux jeunes esclaves l'accompagnaient.\n","L'\u00e2nesse, voyant l'ange du Seigneur debout sur son passage et \nl'\u00e9p\u00e9e nue \u00e0 la main, s'\u00e9carta de la route et alla \u00e0 travers champs; \nBalaam frappa l'\u00e2nesse pour la ramener sur la route.\n","Alors l'ange du Seigneur se pla\u00e7a dans un chemin creux entre les vignes, cl\u00f4ture de\u00e7\u00e0, cl\u00f4ture del\u00e0.\n","L'\u00e2nesse, voyant l'ange du Seigneur, se serra contre le mur, \net froissa contre le mur le pied de Balaam, qui la frappa de nouveau.\n","Mais de nouveau l'ange du Seigneur prit les devants, et il se \npla\u00e7a dans un lieu \u00e9troit, o\u00f9 il n'\u00e9tait possible de s'\u00e9carter ni \u00e0 \ndroite ni \u00e0 gauche.\n","L'\u00e2nesse, voyant encore l'ange du Seigneur, se coucha sous Balaam; enflamm\u00e9 de col\u00e8re, Balaam la frappa de son b\u00e2ton.\n","Alors le Seigneur ouvrit la bouche de l'\u00e2nesse, qui dit \u00e0 \nBalaam: \"Que t'ai-je fait, pour que tu m'aies frapp\u00e9e ainsi \u00e0 trois \nreprises?\"\n","Balaam r\u00e9pondit \u00e0 l'\u00e2nesse: \"Parce que tu te joues de moi! Si je tenais une \u00e9p\u00e9e, certes, je te tuerais sur l'heure!\"\n","Et l'\u00e2nesse dit \u00e0 Balaam: \"Ne suis-je pas ton \u00e2nesse, que tu \nas toujours mont\u00e9e jusqu'\u00e0 ce jour? Avais-je accoutum\u00e9 d'agir ainsi avec\n toi?\" Et il r\u00e9pondit: \"Non.\"\n","Soudan, le Seigneur dessilla les yeux de Balaam, et il vit \nl'ange du Seigneur debout sur la route; l'\u00e9p\u00e9e nue \u00e0 la main; il \ns'inclina et se prosterna sur sa face.\n","L'ange du Seigneur lui dit: \"Pourquoi as-tu frapp\u00e9 ton \u00e2nesse \npar trois fois? C'est moi qui suis venu me poser en obstacle, parce que \nce voyage a lieu contre mon gr\u00e9.\n","Cette \u00e2nesse m'a vu, et elle s'est \u00e9cart\u00e9e \u00e0 mon aspect, trois\n fois; si elle ne s'\u00e9tait \u00e9cart\u00e9e de devant moi, assur\u00e9ment je t'aurais \nfait mourir, tandis que je l'aurais laiss\u00e9e vivre.\"\n","Balaam r\u00e9pondit \u00e0 l'ange du Seigneur: \"J'ai p\u00e9ch\u00e9, parce que \nje ne savais pas que tu fusses post\u00e9 devant moi sur le chemin; et \nmaintenant, si cela te d\u00e9pla\u00eet, je m'en retournerai.\"\n","Mais l'ange du Seigneur dit \u00e0 Balaam: \"Va avec ces hommes! Et \ncependant, la parole que je te dicterai, celle-l\u00e0 seule tu la diras.\" Et\n Balaam poursuivit sa route avec les officiers de Balak.\n","Balak, ayant appris que Balaam venait, alla le recevoir \u00e0 \nIr-Moab, qui est sur la limite de l'Arnon, au point extr\u00eame de la \nfronti\u00e8re.\n","Et Balak dit \u00e0 Balaam: \"Ne t'avais-je pas appel\u00e9 par un \npremier message? Pourquoi n'es-tu pas venu pr\u00e8s de moi? Est-ce qu'en \nv\u00e9rit\u00e9 je n'ai pas le pouvoir de te faire honneur?\"\n","Balaam r\u00e9pondit a Balak: \"Tu le vois, je suis venu vers toi; \nmais est-il en ma puissance de dire quoi que ce soit? La parole que Dieu\n mettra dans ma bouche, c'est celle-l\u00e0 que je dois dire.\"\n","Balaam fit route avec Balak, et ils arriv\u00e8rent \u00e0 Kiryath-Hou\u00e7oth.\n","Balak immola b\u0153ufs et brebis, dont il envoya des parts \u00e0 Balaam et aux officiers qui l'accompagnaient.\n","Et le matin venu, Balak alla prendre Balaam et le conduisit \nsur les hauteurs de Baal, d'o\u00f9 il vit jusqu'aux derni\u00e8res lignes du \npeuple.\n"]