["L'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron en ces termes:\n","\"Qu'on fasse le relev\u00e9 des enfants de Kehath entre les autres \ndescendants de L\u00e9vi, selon leurs familles, par maisons paternelles,\n","depuis l'\u00e2ge de trente ans et plus, jusqu'\u00e0 l'\u00e2ge de cinquante \nans: quiconque est admissible au service, \u00e0 l'ex\u00e9cution d'une t\u00e2che dans\n la tente d'assignation.\n","Voici la t\u00e2che des enfants de Kehath, dans la tente d'assignation: elle concerne les choses tr\u00e8s saintes.\n","Aaron entrera avec ses fils, lorsque le camp devra partir; ils \nd\u00e9tacheront le voile protecteur, et en couvriront l'arche du statut;\n","ils mettront encore dessus une housse de peau de tahach, \n\u00e9tendront par-dessus une \u00e9toffe enti\u00e8rement d'azur, puis ajusteront ses \nbarres.\n","Sur la table de proposition ils \u00e9tendront une \u00e9toffe d'azur, \nsur laquelle ils placeront les s\u00e9biles, les cuillers, les demi-tubes et \nles montants qui garnissent la table; quant au pain perp\u00e9tuel, il \nrestera dessus.\n","Ils \u00e9tendront sur ces objets une \u00e9toffe d'\u00e9carlate, qu'ils \ncouvriront d'une housse de peau de tahach; puis ils ajusteront ses \nbarres.\n","ils prendront une \u00e9toffe d'azur, y envelopperont le cand\u00e9labre \nservant \u00e0 l'\u00e9clairage, avec ses lampes, ses mouchettes, ses godets et \ntous les vaisseaux \u00e0 huile employ\u00e9s pour son service.\n","Et ils le mettront, avec tous ses ustensiles, dans une enveloppe de peau de tahach, et le poseront sur une civi\u00e8re.\n","Sur l'autel d'or ils \u00e9tendront une \u00e9toffe d'azur, la couvriront d'une housse de peau de tahach, et ajusteront les barres;\n","ils prendront tous les ustensiles employ\u00e9s pour le service du \nsanctuaire, les mettront dans une \u00e9toffe d'azur, les couvriront d'une \nhousse de peau de tahach, et les poseront sur une civi\u00e8re.\n","Ils enl\u00e8veront les cendres de l'autel, sur lequel ils \u00e9tendront une \u00e9toffe de pourpre.\n","Ils mettront l\u00e0-dessus tous les ustensiles destin\u00e9s \u00e0 son \nservice: brasiers, fourches, pelles, bassins, tous les ustensiles de cet\n autel; ils d\u00e9ploieront par-dessus une housse de peau de tahach, et \najusteront les barres.\n","Aaron et ses fils ach\u00e8veront ainsi d'envelopper les choses \nsaintes et tous les ustensiles sacr\u00e9s, lors du d\u00e9part du camp; alors \nseulement viendront les enfants de Kehath pour les porter, car ils ne \ndoivent pas toucher aux choses saintes, sous peine de mort. C'est l\u00e0 la \ncharge des enfants de Kehath dans la tente d'assignation.\n","Les fonctions d'El\u00e9azar, fils d'Aaron le pontife, comprendront\n l'huile du luminaire, l'encens aromatique, l'oblation perp\u00e9tuelle et \nl'huile d'onction, la surveillance du tabernacle entier et de tout ce \nqu'il renferme, du sanctuaire et de son appareil.\"\n","L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse et \u00e0 Aaron:\n","\"N'exposez point la branche des familles issues de Kehath \u00e0 dispara\u00eetre du milieu des L\u00e9vites;\n","mais agissez ainsi \u00e0 leur \u00e9gard, afin qu'ils vivent au lieu de\n mourir, lorsqu'ils approcheront des saintet\u00e9s \u00e9minentes: Aaron et ses \nfils viendront, et les commettront chacun \u00e0 sa t\u00e2che et \u00e0 ce qu'il doit \nporter,\n","de peur qu'ils n'entrent pour regarder, f\u00fbt-ce un instant, les choses saintes, et qu'ils ne meurent.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Il faut faire aussi le relev\u00e9 des enfants de Gerson, par maisons paternelles, selon leurs familles.\n","C'est depuis l'\u00e2ge de trente ans et plus, jusqu'\u00e0 l'\u00e2ge de \ncinquante ans, que tu les recenseras: quiconque est apte \u00e0 participer au\n service, \u00e0 faire une besogne dans la tente d'assignation.\n","Voici ce qui est impos\u00e9 aux familles n\u00e9es de Gerson, comme t\u00e2che et comme transport:\n","elles porteront les tapis du tabernacle, le pavillon \nd'assignation, sa couverture et la housse de tahach qui la couvre \next\u00e9rieurement, ainsi que le rideau-porti\u00e8re de la tente d'assignation;\n","les toiles du parvis, le rideau d'entr\u00e9e servant de porte \u00e0 ce\n parvis, qui s'\u00e9tend autour du tabernacle et de l'autel, et leurs \ncordages, et toutes les pi\u00e8ces de leur appareil; enfin, tout ce qui s'y \nrattache, elles s'en occuperont.\n","C'est sur l'ordre d'Aaron et de ses fils qu'aura lieu tout le \nservice des descendants de Gerson, pour tout ce qu'ils ont \u00e0 porter \ncomme \u00e0 ex\u00e9cuter; et vous commettrez \u00e0 leur garde tout ce qu'ils devront\n transporter.\n","Telle est la t\u00e2che des familles descendant de Gerson, dans la \ntente d'assignation; et leur surveillance appartient \u00e0 Ithamar, fils \nd'Aaron le pontife.\n","Les enfants de Merari, selon leurs familles, par maisons paternelles, tu les recenseras.\n","De l'\u00e2ge de trente ans et au-dessus, jusqu'\u00e0 l'\u00e2ge de \ncinquante ans, tu les recenseras: tous ceux qui sont admissibles au \nservice, pouvant faire la besogne de la tente d'assignation.\n","Voici ce qu'ils sont tenus de porter, selon le d\u00e9tail de leur \nemploi dans la tente d'assignation: les solives du tabernacle, ses \ntraverses, ses piliers et ses socles;\n","les piliers du pourtour du parvis, leurs socles, leurs \nchevilles et leurs cordages, avec toutes leurs pi\u00e8ces et tout ce qui s'y\n rattache. Vous leur attribuerez nominativement les objets dont le \ntransport leur est confi\u00e9.\n","Telle est la t\u00e2che des familles descendant de Merari, le \nd\u00e9tail de leur service dans la tente d'assignation, sous la direction \nd'Ithamar, fils d'Aaron le pontife.\"\n","Mo\u00efse et Aaron, et les phylarques de la communaut\u00e9, firent le recensement des Kehathites, par familles et maisons paternelles,\n","depuis l'\u00e2ge de trente ans et au-del\u00e0, jusqu'\u00e0 l'\u00e2ge de \ncinquante ans, de quiconque \u00e9tait admissible au service, \u00e0 un emploi \ndans la tente d'assignation.\n","Recens\u00e9s ainsi par familles, ils \u00e9taient deux mille sept cent cinquante.\n","Tel fut le contingent des familles n\u00e9es de Kehath, employ\u00e9es \ndans la tente d'assignation, ainsi que Mo\u00efse et Aaron les recens\u00e8rent \nd'apr\u00e8s l'ordre de l'\u00c9ternel, transmis par Mo\u00efse.\n","Pour le contingent des enfants de Gerson, d\u00e9nombr\u00e9s selon leurs familles et leurs maisons paternelles,\n","depuis l'\u00e2ge de trente ans et au-del\u00e0, jusqu'\u00e0 l'\u00e2ge de \ncinquante ans, tous ceux qui \u00e9taient admissibles au service, \u00e0 un emploi\n dans la tente d'assignation,\n","compt\u00e9s par familles, selon leurs maisons paternelles, leur nombre fut de deux mille six cent trente.\n","Tel fut le contingent des familles n\u00e9es de Gerson, employ\u00e9es \ndans la tente d'assignation, ainsi que Mo\u00efse et Aaron les recens\u00e8rent \nsur l'ordre de l'\u00c9ternel.\n","Et le contingent des familles des enfants de Merari, class\u00e9s par familles, selon leurs maisons paternelles,\n","depuis l'\u00e2ge de trente ans et au-del\u00e0, jusqu'\u00e0 l'\u00e2ge de \ncinquante ans, tous ceux qui \u00e9taient admissibles au service, \u00e0 une t\u00e2che\n dans la tente d'assignation,\n","leur contingent, par familles, fut de trois mille deux cents.\n","Tel fut le contingent des familles des enfants de Merari, que \nMo\u00efse et Aaron d\u00e9nombr\u00e8rent sur l'ordre de l'\u00c9ternel, transmis par \nMo\u00efse.\n","Total du d\u00e9nombrement op\u00e9r\u00e9 par Mo\u00efse, Aaron et les phylarques\n d'Isra\u00ebl \u00e0 l'\u00e9gard des L\u00e9vites, selon leurs familles et leurs maisons \npaternelles,\n","de l'\u00e2ge de trente ans et au-del\u00e0, jusqu'\u00e0 l'\u00e2ge de cinquante \nans, tous ceux qui \u00e9taient admissibles \u00e0 l'ex\u00e9cution d'un service ou \u00e0 \ncelle d'un transport dans la tente d'assignation:\n","leur nombre fut de huit mille cinq cent quatre-vingts.\n","D'apr\u00e8s l'ordre de l'\u00c9ternel, on leur assigna, sous la \ndirection de Mo\u00efse, \u00e0 chacun son service et les objets \u00e0 transporter \nainsi que ses pr\u00e9pos\u00e9s, d\u00e9sign\u00e9s par l'\u00c9ternel \u00e0 Mo\u00efse.\n"]