["Or, \u00e0 la suite de cette mortalit\u00e9, l'\u00c9ternel dit \u00e0 Mo\u00efse et \u00e0 El\u00e9azar, fils d'Aaron le pontife, ce qui suit:\n","\"Faites le relev\u00e9 de la communaut\u00e9 enti\u00e8re des enfants \nd'Isra\u00ebl, depuis l'\u00e2ge de vingt ans et au-del\u00e0, par familles \npaternelles; de tous ceux qui sont aptes au service en Isra\u00ebl.\"\n","Mo\u00efse et El\u00e9azar le pontife leur en firent part, dans les \nplaines de Moab, au bord du Jourdain faisant face \u00e0 J\u00e9richo, en disant:\n","\"\u2026Depuis l'\u00e2ge de vingt ans et au-del\u00e0; ainsi que l'\u00c9ternel \nl'avait prescrit \u00e0 Mo\u00efse et aux enfants d'Isra\u00ebl, lorsqu'ils furent \nsortis du pays d'Egypte.\"\n","Ruben, premier-n\u00e9 d'Isra\u00ebl. Les fils de Ruben: H\u00e9nok, d'o\u00f9 la famille des H\u00e9nokites; de Pallou, la famille des Pallou\u00eftes;\n","de He\u00e7r\u00f4n, la famille des He\u00e7ronites; de Karmi, la famille des Karmites.\n","Telles sont les familles issues de Ruben; on y compta quarante-trois mille sept cent trente hommes.\n","Fils de Pallou: Eliab.\n","Fils d'Eliab: Nemou\u00eal, Dathan et Abiram. C'est ce Dathan et cet\n Abiram, dignitaires de la communaut\u00e9, qui s'attaqu\u00e8rent \u00e0 Mo\u00efse et \u00e0 \nAaron avec la faction de Cor\u00e9, lorsque celle-ci s'attaqua \u00e0 l'\u00c9ternel.\n","Mais la terre ouvrit son sein et les engloutit avec Cor\u00e9, \npendant que p\u00e9rissait le reste du parti, que le feu consumait les deux \ncent cinquante hommes, frapp\u00e9s pour l'exemple.\n","Quant aux fils de Cor\u00e9, ils ne p\u00e9rirent point.\n","Fils de Sim\u00e9on, selon leurs familles: de Nemou\u00eal, la famille \ndes Nemou\u00ealites; de Yam\u00een, la famille des Yaminites; de Yakh\u00een, la \nfamille des Yakhinites;\n","de Z\u00e9rah, la famille des Zarhites; de Chaoul, la famille des Chaoulites.\n","Telles sont les familles issues de Sim\u00e9on: vingt-deux mille deux cents hommes.\n","Fils de Gad, selon leurs familles: de Cef\u00f4n, la famille des \nCefonites; de Hagghi, la famille des Hagghites; de Chouni, la famille \ndes Chounites;\n","d'Ozni, la famille des Oznites; de Eri, la famille des Erites;\n","d'Arod, la famille des Arodites; d'Ar\u00eali, la famille des Ar\u00ealites.\n","Telles sont les familles des fils de Gad, selon leur d\u00e9nombrement: quarante mille cinq cents hommes.\n","Fils de Juda: Er et On\u00e2n; mais Er et On\u00e2n moururent dans le pays de Canaan.\n","Les autres fils de Juda furent, selon leurs familles: Ch\u00eala, \nd'o\u00f9 la famille des Ch\u00ealanites; de P\u00e9re\u00e7, la famille des Parcites; de \nZ\u00e9rah, la famille des Zarhites.\n","Les fils de P\u00e9re\u00e7 furent: He\u00e7r\u00f4n, d'o\u00f9 la famille des He\u00e7ronites; Hamoul, d'o\u00f9 la famille des Hamoulites.\n","Telles sont les familles de Juda, selon leur d\u00e9nombrement: soixante-seize mille cinq cents hommes.\n","Fils d'Issachar, selon leurs familles: Tola, d'o\u00f9 la famille des Tola\u00eftes; Pouvva, d'o\u00f9 la famille des Pounites;\n","de Yachoub, la famille des Yachoubites; de Chimr\u00f4n, la famille des Chimronites.\n","Telles sont les familles d'Issachar, selon leur d\u00e9nombrement: soixante-quatre mille trois cents hommes.\n","Fils de Zabulon, selon leurs familles: de S\u00e9red, la famille \ndes Sardites; d'El\u00f4n, la famille des Elonites; de Yahle\u00eal, la famille \ndes Yahle\u00ealites.\n","Telles sont les familles issues de Zabulon, selon leur d\u00e9nombrement: soixante mille cinq cents hommes.\n","Fils de Joseph, selon leurs familles: Manass\u00e9 et Ephra\u00efm.\n","Fils de Manass\u00e9: Makhir, d'o\u00f9 la famille des Makhirites. Makhir engendra Ghilad: de Ghilad, la famille des Ghiladites.\n","Suivent les fils de Ghllad: l\u00e9zer, d'o\u00f9 la famille des l\u00e9zrites; de H\u00ealek, la famille des H\u00e9lkites;\n","puis Asri\u00eal, d'o\u00f9 la famille des Asri\u00ealites; Ch\u00e9kem, d'o\u00f9 la famille des Chikmites;\n","Chemida, d'o\u00f9 la famille des Chemida\u00eftes; de H\u00e9fer, la famille des H\u00e9frites.\n","Celofhad, fils de H\u00e9fer, n'eut point de fils, mais seulement \ndes filles. Les filles de Celofhad se nommaient: Mahla, Nos, Hogla, \nMilca et Tir\u00e7a.\n","Ce sont l\u00e0 les familles de Manass\u00e9: on y comptait cinquante-deux mille sept cents hommes.\n","Ceux-ci sont les fils d'Ephra\u00efm, selon leurs familles: de \nChout\u00e9lah, la famille des Choutalhites; de B\u00e9ker, la famille des \nBakrites; de Tah\u00e2n, la famille des Tahanites.\n","Et ceux-ci sont les descendants de Chout\u00e9lah: Er\u00e2n, d'o\u00f9 la famille des Eranites.\n","Telles sont les familles des fils d'Ephra\u00efm, selon leur \nd\u00e9nombrement: trente-deux mille cinq cents hommes. Tels sont les \ndescendants de Joseph, selon leurs familles.\n","Fils de Benjamin, selon leurs familles: de B\u00e9la, la famille \ndes Balites; d'Achb\u00eal, la famille des Achb\u00e9lites; d'Ahiram, la famille \ndes Ahiramites;\n","de Chefoufam, la famille des Chefoufamites; de Houfam, la famille des Houfamites.\n","B\u00e9la eut pour fils Ard' et Naam\u00e2n: d'o\u00f9 la famille des Ardites, et de Naam\u00e2n, la famille des Naamites.\n","Tels sont les descendants de Benjamin, selon leurs familles: on y compta quarante-cinq mille six cents hommes.\n","Voici les descendants de Dan, selon leurs familles: de \nChouham, la famille des Chouhamites. Ce sont l\u00e0 les familles de Dan, \ncompt\u00e9 selon ses familles.\n","Total des familles issues de Chouham, d'apr\u00e8s leur d\u00e9nombrement: soixante-quatre mille quatre cents hommes.\n","Fils d'Asher, selon leurs familles: de Yimna, la famille des \nYimna; de Yichvi, la famille des Yichvites; de Ber\u00efa, la famille des \nBeriites.\n","Pour les fils de Ber\u00efa: de H\u00e9ber, la famille des H\u00e9brites; de Malki\u00eal, la famille des Malki\u00e9lites.\n","Puis la fille d'Asher, nomm\u00e9e S\u00e9rah.\n","Telles sont les familles des fils d'Asher, selon leur d\u00e9nombrement: cinquante-trois mille quatre cents hommes.\n","Fils de Nephtali, selon leurs familles: de Yahce\u00eal, la famille des Yahce\u00e9lites; de Gouni, la famille des Gounites;\n","de Y\u00eacer, la famille des Yi\u00e7rites; de Chillem, la famille des Chill\u00e9mites.\n","Telles sont les familles de Nephtali, compt\u00e9 selon ses \nfamilles; leur d\u00e9nombrement donna quarante-cinq mille quatre cents \nhommes.\n","R\u00e9sultat du d\u00e9nombrement des enfants d'Isra\u00ebl: six cent un mille sept cent trente hommes.\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"C'est entre ceux-l\u00e0 que le pays sera partag\u00e9 comme h\u00e9ritage, selon le relev\u00e9 des noms.\n","Aux plus nombreux tu donneras une plus grande part, aux moins \nnombreux une part inf\u00e9rieure: chaque tribu recevra sa part selon le \nchiffre de sa population.\n","Toutefois, c'est au sort qu'on distribuera le pays; chacun aura son lot selon la d\u00e9signation de sa tribu paternelle.\n","Ce lot sera attribu\u00e9 par la voie du sort, que la famille soit consid\u00e9rable ou non.\"\n","Voici maintenant le relev\u00e9 des L\u00e9vites, selon leurs familles: \npour Gerson, la famille des Gersonites; pour Kehath, la famille des \nKehathites; pour Merari, la famille des Merarites.\n","Voici les familles Issues de L\u00e9vi: la famille des Libnites, la\n famille des H\u00e9bronites, celle des Mahlites, celle des Mouchites, celle \ndes Cor\u00e9ites. Kehath engendra Amram.\n","Et le nom de l'\u00e9pouse d'Amram \u00e9tait Jocabed, fille de L\u00e9vi, \nlaquelle naquit \u00e0 L\u00e9vi en Egypte. Elle enfanta \u00e0 Amram Aaron, Mo\u00efse et \nMiryam, leur s\u0153ur.\n","Aaron eut pour fils Nadab et Abihou, El\u00e9azar et Ithamar;\n","mais Nadab et Abihou moururent, pour avoir apport\u00e9 un feu profane devant le Seigneur.\n","Or, leur population d\u00e9nombr\u00e9e se monta \u00e0 vingt-trois mille \nm\u00e2les \u00e2g\u00e9s d'un mois et au-dessus; car ils n'avaient point figur\u00e9 dans \nle recensement des enfants d'Isra\u00ebl, n'ayant point re\u00e7u de patrimoine \ncomme ceux-ci.\n","Tel fut le r\u00e9sultat du recensement op\u00e9r\u00e9 par Mo\u00efse, et le \npontife El\u00e9azar \u00e0 l'\u00e9gard des enfants d'Isra\u00ebl, dans les plaines de \nMoab, pr\u00e8s du Jourdain, vers J\u00e9richo.\n","Parmi eux ne se trouvait pas un seul homme de ceux qu'avait \nrecens\u00e9s Mo\u00efse et le pontife Aaron, lorsqu'ils avaient d\u00e9nombr\u00e9 les \nIsra\u00e9lites dans le d\u00e9sert de Sina\u00ef.\n","Car l'\u00c9ternel avait d\u00e9clar\u00e9, quant \u00e0 ceux-l\u00e0, qu'ils devaient \nmourir dans le d\u00e9sert; et aucun d'eux n'avait surv\u00e9cu, except\u00e9 Caleb, \nfils de Yefounn\u00e9, et Josu\u00e9, fils de Noun.\n"]