["Les chefs de famille de la descendance de Ghilad, fils de \nMakhir, fils de Manass\u00e9, de la lign\u00e9e des enfants de Joseph, se \npr\u00e9sent\u00e8rent et parl\u00e8rent ainsi devant Mo\u00efse et devant les phylarques, \nprincipaux chefs des enfants d'Isra\u00ebl;\n","ils dirent: \"L'\u00c9ternel a ordonn\u00e9 \u00e0 mon seigneur d'attribuer le \npays en h\u00e9ritage, par la voie du sort, aux enfants d'Isra\u00ebl; d'autre \npart, mon seigneur a \u00e9t\u00e9 charg\u00e9 par l'\u00c9ternel d'attribuer l'h\u00e9ritage de \nCelofhad, notre fr\u00e8re, \u00e0 ses filles.\n","Or, si elles contractent mariage dans quelqu'une des autres \ntribus des enfants d'Isra\u00ebl, leur h\u00e9ritage sera retranch\u00e9 de l'h\u00e9ritage \nde nos p\u00e8res, s'ajoutera \u00e0 l'h\u00e9ritage de la tribu o\u00f9 elles auront pass\u00e9,\n et notre lot patrimonial en sera amoindri.\n","Lors m\u00eame que le jubil\u00e9 aura lieu pour les enfants d'Isra\u00ebl, \nleur h\u00e9ritage \u00e0 elles restera joint \u00e0 celui de la tribu o\u00f9 elles auront \npass\u00e9, et le patrimoine de la tribu de nos p\u00e8res en restera diminu\u00e9 \nd'autant.\"\n","Et Mo\u00efse donna aux enfants d'Isra\u00ebl, sur l'ordre de l'\u00c9ternel, \nles instructions suivantes: \"La tribu des enfants de Joseph a raison.\n","Voici ce que l'\u00c9ternel a prescrit au sujet des filles de \nCelofhad: elles pourront \u00e9pouser qui bon leur semblera; toutefois, c'est\n dans une famille de leur tribu paternelle qu'elles doivent contracter \nmariage.\n","De la sorte, aucun h\u00e9ritage, chez les enfants d'Isra\u00ebl, ne sera\n transport\u00e9 d'une tribu \u00e0 une autre, mais chacun des enfants d'Isra\u00ebl \ndemeurera attach\u00e9 \u00e0 l'h\u00e9ritage de la tribu de ses p\u00e8res.\n","Toute fille appel\u00e9e \u00e0 h\u00e9riter, parmi les tribus des enfants \nd'Isra\u00ebl, devra \u00e9pouser quelqu'un qui appartienne \u00e0 la tribu de son \np\u00e8re; afin que les enfants d'Isra\u00ebl poss\u00e8dent chacun l'h\u00e9ritage de leurs\n p\u00e8res,\n","et qu'il n'y ait pas d'\u00e9volution d'h\u00e9ritage d'une tribu \u00e0 une \ntribu diff\u00e9rente, les tribus des enfants d'Isra\u00ebl devant, chacune, \nconserver leur h\u00e9ritage.\"\n","Comme l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse, ainsi agirent les filles de Celofhad.\n","Mahla, Tir\u00e7a, Hogla, Milka et Noa se mari\u00e8rent avec les fils de leurs oncles.\n","Ce fut donc dans les familles issues de Manass\u00e9, fils de \nJoseph, qu'elles se mari\u00e8rent, et leur h\u00e9ritage resta dans la tribu de \nleur souche paternelle.\n","Tels sont les pr\u00e9ceptes et les statuts que l'\u00c9ternel imposa, \npar l'organe de Mo\u00efse, aux enfants d'Isra\u00ebl, dans les plaines de Moab, \nau bord du Jourdain vers J\u00e9richo.\n"]