["Alors toute la communaut\u00e9 se souleva en jetant des cris, et le peuple passa cette nuit \u00e0 g\u00e9mir.\n","Tous les enfants d'Isra\u00ebl murmur\u00e8rent contre Mo\u00efse et Aaron, et\n toute la communaut\u00e9 leur dit: \"Que ne sommes-nous morts dans le pays \nd'Egypte, ou que ne mourons-nous dans ce d\u00e9sert!\n","Et pourquoi l'\u00c9ternel nous m\u00e8ne-t-il dans ce pays-l\u00e0, pour y \np\u00e9rir par le glaive, nous voir ravir nos femmes et nos enfants? Certes, \nil vaut mieux pour nous retourner en Egypte.\"\n","Et ils se dirent l'un \u00e0 l'autre: \"Donnons-nous un chef, et retournons en Egypte!\"\n","Mo\u00efse et Aaron tomb\u00e8rent sur leur face devant toute l'assembl\u00e9e r\u00e9unie des enfants d'Isra\u00ebl.\n","Et Josu\u00e9, fils de Noun, et Caleb, fils de Yefounn\u00e9, qui avaient, eux aussi, explor\u00e9 la contr\u00e9e, d\u00e9chir\u00e8rent leurs v\u00eatements.\n","Ils parl\u00e8rent \u00e0 toute la communaut\u00e9 des Isra\u00e9lites en ces \ntermes: \"Le pays que nous avons parcouru pour l'explorer, ce pays est \nbon, il est excellent.\n","Si l'\u00c9ternel nous veut du bien, il saura nous faire entrer dans\n ce pays et nous le livrer, ce pays qui ruisselle de lait et de miel.\n","Mais ne vous mutinez point contre l'\u00c9ternel; ne craignez point,\n vous, le peuple de ce pays, car ils seront notre p\u00e2ture: leur ombre les\n a abandonn\u00e9s et l'\u00c9ternel est avec nous, ne les craignez point!\"\n","Or, toute la communaut\u00e9 se disposait \u00e0 les lapider, lorsque la\n gloire divine apparut, dans la tente d'assignation, \u00e0 tous les enfants \nd'Isra\u00ebl.\n","Et l'\u00c9ternel dit \u00e0 Mo\u00efse: \"Quand cessera ce peuple de \nm'outrager? Combien de temps manquera-t-il de confiance en moi, malgr\u00e9 \ntant de prodiges que j'ai op\u00e9r\u00e9s au milieu de lui?\n","Je veux le frapper de la peste et l'an\u00e9antir, et te faire devenir toi-m\u00eame un peuple plus grand et plus puissant que celui-ci.\"\n","Mo\u00efse r\u00e9pondit \u00e0 l'\u00c9ternel: \"Mais les Egyptiens ont su que tu as, par ta puissance, fait sortir ce peuple du milieu d'eux,\n","et ils l'ont dit aux habitants de ce pays-l\u00e0; ils ont appris, \nSeigneur, que tu es au milieu de ce peuple, que celui qu'ils ont vu face\n \u00e0 face, c'est toi-m\u00eame, Seigneur; que ta nu\u00e9e plane au-dessus d'eux; \nque, dans une colonne n\u00e9buleuse, tu les guides le jour, et, dans une \ncolonne de feu, la nuit.\n","Et tu ferais mourir ce peuple comme un seul homme! Mais ces nations, qui ont entendu parler de toi, diront alors:\n","\"Parce que l'\u00c9ternel n'a pu faire entrer ce peuple dans le \npays qu'il leur avait solennellement promis, il les a \u00e9gorg\u00e9s dans le \nd\u00e9sert.\"\n","Maintenant donc, de gr\u00e2ce, que la puissance d'Adona\u00ef se d\u00e9ploie, comme tu l'as d\u00e9clar\u00e9 en disant:\n","\"L'\u00c9ternel est plein de longanimit\u00e9 et de bienveillance; il \nsupporte le crime et la r\u00e9bellion, sans toutefois les absoudre, faisant \njustice du crime des p\u00e8res sur les enfants jusqu'\u00e0 la troisi\u00e8me et \u00e0 la \nquatri\u00e8me g\u00e9n\u00e9ration.\"\n","Oh! Pardonne le crime de ce peuple selon ta cl\u00e9mence infinie, et comme tu as pardonn\u00e9 \u00e0 ce peuple depuis l'Egypte jusqu'ici!\"\n","L'\u00c9ternel r\u00e9pondit: \"Je pardonne, selon ta demande.\n","Mais, aussi vrai que je suis vivant et que la majest\u00e9 de l'\u00c9ternel remplit toute la terre,\n","tous ces hommes qui ont vu ma gloire et mes prodiges, en \nEgypte et dans le d\u00e9sert, et qui m'ont tent\u00e9 dix fois d\u00e9j\u00e0, et n'ont pas\n ob\u00e9i \u00e0 ma voix,\n","jamais ils ne verront ce pays que j'ai promis par serment \u00e0 leurs a\u00efeux; eux tous qui m'ont outrag\u00e9, ils ne le verront point!\n","Pour mon serviteur Caleb, attendu qu'il a \u00e9t\u00e9 anim\u00e9 d'un \nesprit diff\u00e9rent et m'est rest\u00e9 pleinement fid\u00e8le, je le ferai entrer \ndans le pays o\u00f9 il a p\u00e9n\u00e9tr\u00e9, et sa post\u00e9rit\u00e9 le poss\u00e9dera.\n","Or, l'Amal\u00e9cite et le Canan\u00e9en occupent la vall\u00e9e: demain, \nchangez de direction et partez pour le d\u00e9sert, du c\u00f4t\u00e9 de la mer des \nJoncs.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron, en disant:\n","\"Jusqu'\u00e0 quand tol\u00e9rerai-je cette communaut\u00e9 perverse et ses \nmurmures contre moi? Car les murmures que les enfants d'Isra\u00ebl prof\u00e8rent\n contre moi, je les ai entendus.\n","Dis-leur: Vrai comme je vis, a dit l'\u00c9ternel! Selon les propres paroles que j'ai entendues de vous, ainsi vous ferai-je.\n","Vos cadavres resteront dans ce d\u00e9sert, vous tous qui avez \u00e9t\u00e9 \nd\u00e9nombr\u00e9s, tous tant que vous \u00eates, \u00e2g\u00e9s de vingt ans et au-del\u00e0, qui \navez murmur\u00e9 contre moi!\n","Jamais vous n'entrerez, vous, dans ce pays o\u00f9 j'avais \nsolennellement promis de vous \u00e9tablir! Il n'y aura d'exception que pour \nCaleb, fils de Yefounn\u00e9, et Josu\u00e9, fils de Noun.\n","Vos enfants aussi, dont vous disiez: \"Ils nous seront ravis\", \nje les y am\u00e8nerai, et ils conna\u00eetront ce pays dont vous n'avez point \nvoulu.\n","Mais vos cadavres, \u00e0 vous, pourriront dans ce d\u00e9sert.\n","Vos enfants iront errant dans le d\u00e9sert, quarante ann\u00e9es, \nexpiant vos infid\u00e9lit\u00e9s, jusqu'\u00e0 ce que le d\u00e9sert ait re\u00e7u toutes vos \nd\u00e9pouilles.\n","Selon le nombre de jours que vous avez explor\u00e9 le pays, autant\n de jours autant d'ann\u00e9es vous porterez la peine de vos crimes, partant \nquarante ann\u00e9es; et vous conna\u00eetrez les effets de mon hostilit\u00e9.\n","Moi, l'\u00c9ternel, je le d\u00e9clare: oui, c'est ainsi que j'en \nuserai avec toute cette communaut\u00e9 perverse, ameut\u00e9e contre moi. C'est \ndans ce d\u00e9sert qu'elle prendra fin, c'est l\u00e0 qu'elle doit mourir.\"\n","De fait, les hommes que Mo\u00efse avait envoy\u00e9s explorer le pays, \net qui, de retour, avaient fait murmurer contre lui toute la communaut\u00e9 \nen d\u00e9criant ce pays,\n","ces hommes, qui avaient d\u00e9bit\u00e9 de m\u00e9chants propos sur le pays, p\u00e9rirent frapp\u00e9s par le Seigneur.\n","Josu\u00e9, fils de Noun, et Caleb, fils de Yefounn\u00e9, furent seuls \u00e9pargn\u00e9s, entre ces hommes qui \u00e9taient all\u00e9s explorer le pays.\n","Mo\u00efse rapporta ces paroles \u00e0 tous les enfants d'Isra\u00ebl; et le peuple s'en affligea fort.\n","Puis, le lendemain de bon matin, ils se dirig\u00e8rent vers le \nsommet de la montagne, disant: \"Nous sommes pr\u00eats \u00e0 marcher vers le lieu\n que l'\u00c9ternel a d\u00e9sign\u00e9, car nous avons p\u00e9ch\u00e9.\"\n","Mo\u00efse leur dit: \"Pourquoi transgressez-vous la parole de l'\u00c9ternel? Cela ne vous r\u00e9ussira point!\n","N'y montez pas, car l'\u00c9ternel n'est pas au milieu de vous; ne vous livrez pas aux coups de vos ennemis.\n","Car l'Amal\u00e9cite et le Canan\u00e9en sont l\u00e0 sur votre chemin, et \nvous tomberiez sous leur glaive; aussi bien, vous vous \u00eates \u00e9loign\u00e9s de \nl'\u00c9ternel, l'\u00c9ternel ne sera point avec vous!\"\n","Mais ils s'obstin\u00e8rent \u00e0 monter au sommet de la montagne; \ncependant, ni l'arche d'alliance du Seigneur ni Mo\u00efse ne boug\u00e8rent du \nmilieu du camp.\n","L'Amal\u00e9cite et le Canan\u00e9en, qui habitaient sur cette montagne,\n en descendirent, les battirent et les taill\u00e8rent en pi\u00e8ces jusqu'\u00e0 \nHorma.\n"]