["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Ordonne ceci aux enfants d'Isra\u00ebl et dis-leur: Mes offrandes, \nce pain qui se consume pour moi en d\u00e9lectable odeur, vous aurez soin de \nme les pr\u00e9senter en leur temps.\n","Dis-leur encore: Ceci est le sacrifice que vous aurez \u00e0 offrir \u00e0\n l'\u00c9ternel: des agneaux \u00e2g\u00e9s d'un an, sans d\u00e9faut, deux par jour, \nholocauste perp\u00e9tuel.\n","Un de ces agneaux, tu l'offriras le matin; le second, tu l'offriras vers le soir.\n","Plus, comme oblation, un dixi\u00e8me d'\u00eapha de fleur de farine, p\u00e9trie avec un quart de h\u00een d'huile d'olives concass\u00e9es.\n","Holocauste perp\u00e9tuel, d\u00e9j\u00e0 offert sur le mont Sina\u00ef comme odeur agr\u00e9able, destin\u00e9 \u00e0 \u00eatre br\u00fbl\u00e9 devant l'\u00c9ternel.\n","Sa libation sera un quart de h\u00een pour ce premier agneau; c'est \ndans le lieu saint qu'on fera cette libation de vin pur, en l'honneur de\n l'\u00c9ternel.\n","Pour le second agneau, tu l'offriras vers le soir; tu \nproc\u00e9deras comme pour l'oblation et la libation du matin, combustion \nd'odeur agr\u00e9able \u00e0 l'\u00c9ternel.\n","Et au jour du sabbat, deux agneaux d'un an sans d\u00e9faut: plus, \npour oblation, deux dixi\u00e8mes de fleur de farine p\u00e9trie \u00e0 l'huile et sa \nlibation.\n","Holocauste du sabbat, offert chaque sabbat, ind\u00e9pendamment de l'holocauste perp\u00e9tuel et de sa libation.\n","Et lors de vos n\u00e9om\u00e9nies, vous offrirez pour holocauste \u00e0 \nl'\u00c9ternel deux jeunes taureaux, un b\u00e9lier, sept agneaux d'un an sans \nd\u00e9faut.\n","Plus, trois dixi\u00e8mes de fleur de farine p\u00e9trie \u00e0 l'huile, \ncomme oblation pour chaque taureau; deux dixi\u00e8mes de fleur de farine \np\u00e9trie \u00e0 l'huile, comme oblation pour le b\u00e9lier unique,\n","et un dixi\u00e8me de fleur de farine p\u00e9trie \u00e0 l'huile comme \noblation pour chaque agneau: holocauste d'odeur d\u00e9lectable, \u00e0 consumer \npour l'\u00c9ternel.\n","Quant \u00e0 leurs libations, il y aura un demi-h\u00een de vin par \ntaureau, un tiers de h\u00een pour le b\u00e9lier, et un quart de h\u00een par agneau. \nTel sera l'holocauste p\u00e9riodique des n\u00e9om\u00e9nies, pour toutes les \nn\u00e9om\u00e9nies de l'ann\u00e9e.\n","De plus, un bouc pour expiatoire, en l'honneur de l'\u00c9ternel, \u00e0\n offrir ind\u00e9pendamment de l'holocauste perp\u00e9tuel et de sa libation.\n","Au premier mois, le quatorzi\u00e8me jour de ce mois, la p\u00e2que sera offerte \u00e0 l'\u00c9ternel.\n","Et le quinzi\u00e8me jour du m\u00eame mois, c'est f\u00eate: durant sept jours on mangera des azymes.\n","Au premier jour, convocation sainte: vous ne ferez aucune \u0153uvre servile.\n","Et vous offrirez en sacrifice, comme holocauste \u00e0 l'\u00c9ternel, \ndeux jeunes taureaux, un b\u00e9lier, et sept agneaux \u00e2g\u00e9s d'un an, que vous \nchoisirez sans d\u00e9faut.\n","Pour leur oblation, de la fleur de farine p\u00e9trie \u00e0 l'huile; \nvous en offrirez trois dixi\u00e8mes par taureau, deux dixi\u00e8mes pour le \nb\u00e9lier.\n","Et tu en offriras un dixi\u00e8me respectivement pour chacun des sept agneaux.\n","De plus, un bouc expiatoire, pour obtenir votre pardon.\n","C'est ind\u00e9pendamment de l'holocauste du matin, d\u00fb comme holocauste perp\u00e9tuel, que vous ferez ces offrandes.\n","Vous ferez les pareilles journellement pendant sept jours, \ncomme aliment de combustion qui sera en odeur agr\u00e9able \u00e0 l'\u00c9ternel; cela\n aura lieu en sus de l'holocauste perp\u00e9tuel et de sa libation.\n","Et le septi\u00e8me jour, il y aura pour vous convocation sainte: vous ne ferez aucune \u0153uvre servile.\n","Au jour des pr\u00e9mices, quand vous pr\u00e9senterez \u00e0 l'\u00c9ternel \nl'offrande nouvelle, \u00e0 la fin de vos semaines, il y aura pour vous \nconvocation sainte: vous ne ferez aucune \u0153uvre servile.\n","Vous offrirez, comme holocauste d'odeur agr\u00e9able \u00e0 l'\u00c9ternel, deux jeunes taureaux, un b\u00e9lier, sept agneaux \u00e2g\u00e9s d'un an.\n","Pour leur oblation, de la fleur de farine p\u00e9trie \u00e0 l'huile; \ntrois dixi\u00e8mes pour chaque taureau, deux dixi\u00e8mes pour le b\u00e9lier unique,\n","un dixi\u00e8me respectivement pour chacun des sept agneaux.\n","Un bouc, pour faire expiation sur vous.\n","Vous les offrirez en sus de l'holocauste perp\u00e9tuel et de son \noblation; vous les choisirez sans d\u00e9faut, et y joindrez leurs libations.\n"]