["L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur: Si un homme ou une \nfemme fait express\u00e9ment v\u0153u d'\u00eatre abst\u00e8me, voulant s'abstenir en \nl'honneur de l'\u00c9ternel,\n","il s'abstiendra de vin et de boisson enivrante, ne boira ni \nvinaigre de vin, ni vinaigre de liqueur, ni une infusion quelconque de \nraisins, et ne mangera point de raisins frais ni secs.\n","Tout le temps de son abstinence, il ne mangera d'aucun produit de la vigne, depuis les p\u00e9pins jusqu'\u00e0 l'enveloppe.\n","Tout le temps stipul\u00e9 pour son abstinence, le rasoir ne doit \npas effleurer sa t\u00eate: jusqu'au terme des jours o\u00f9 il veut s'abstenir \npour l'\u00c9ternel, il doit rester sain, laisser cro\u00eetre librement la \nchevelure de sa t\u00eate.\n","Tout le temps de cette abstinence en l'honneur de l'\u00c9ternel, il ne doit pas approcher d'un corps mort;\n","pour son p\u00e8re et sa m\u00e8re, pour son fr\u00e8re et sa s\u0153ur, pour \nceux-l\u00e0 m\u00eame il ne se souillera point \u00e0 leur mort, car l'aur\u00e9ole de son \nDieu est sur sa t\u00eate.\n","Tant qu'il portera cette aur\u00e9ole, il est consacr\u00e9 au Seigneur.\n","Si quelqu'un vient \u00e0 mourir pr\u00e8s de lui inopin\u00e9ment, ce sera \nune souillure pour sa t\u00eate consacr\u00e9e: il rasera sa t\u00eate le jour de sa \npurification, le septi\u00e8me jour il la rasera.\n","Puis, le huiti\u00e8me jour, il apportera deux tourterelles ou deux\n jeunes colombes au pontife, \u00e0 l'entr\u00e9e de la tente d'assignation.\n","Le pontife offrira l'une comme expiatoire, l'autre comme \nholocauste, et fera expiation pour lui du p\u00e9ch\u00e9 qu'il a commis par ce \ncadavre; et il consacrera de nouveau sa chevelure en ce jour.\n","Il vouera au Seigneur la m\u00eame p\u00e9riode d'abstinence et il \noffrira un agneau \u00e2g\u00e9 d'un an comme d\u00e9lictif; pour les jours ant\u00e9rieurs,\n ils seront nuls, parce que son abstinence a \u00e9t\u00e9 viol\u00e9e.\n","Or, voici la r\u00e8gle de l'abst\u00e8me: quand seront accomplis les \njours de son abstinence, on le fera venir \u00e0 l'entr\u00e9e de la tente \nd'assignation,\n","et il pr\u00e9sentera son offrande \u00e0 l'\u00c9ternel: un agneau d'un an, \nsans d\u00e9faut, pour holocauste; une brebis d'un an, sans d\u00e9faut, pour \nexpiatoire, et un b\u00e9lier, sans d\u00e9faut, pour r\u00e9mun\u00e9ratoire.\n","Plus une corbeille d'azymes, savoir des g\u00e2teaux de fleur de \nfarine p\u00e9tris \u00e0 l'huile, et des galettes azymes ointes d'huile, outre \nleurs oblations et leurs libations.\n","Le pontife en fera hommage \u00e0 l'\u00c9ternel: il offrira son expiatoire et son holocauste,\n","traitera le b\u00e9lier comme sacrifice r\u00e9mun\u00e9ratoire \u00e0 l'\u00c9ternel, \naccompagn\u00e9 de la corbeille d'azymes, et il y joindra son oblation et sa \nlibation.\n","Alors l'abst\u00e8me rasera, \u00e0 l'entr\u00e9e de la tente d'assignation, \nsa t\u00eate consacr\u00e9e; et il prendra cette chevelure consacr\u00e9e, et la \njettera sur le feu qui est sous la victime de r\u00e9mun\u00e9ration.\n","Et le pontife prendra l'\u00e9paule du b\u00e9lier, quand elle sera \ncuite, puis un g\u00e2teau azyme dans la corbeille et une galette azyme; il \nles posera sur les mains de l'abst\u00e8me, apr\u00e8s qu'il se sera d\u00e9pouill\u00e9 de \nses cheveux consacr\u00e9s,\n","et le pontife en op\u00e9rera le balancement devant le Seigneur: \nc'est une chose sainte qui appartient au pontife, ind\u00e9pendamment de la \npoitrine balanc\u00e9e et de la cuisse pr\u00e9lev\u00e9e. Alors l'abst\u00e8me pourra boire\n du vin.\n","Telle est la r\u00e8gle de l'abst\u00e8me qui aura fait un v\u0153u; telle \nsera son offrande \u00e0 l'\u00c9ternel au sujet de son abstinence, sans pr\u00e9judice\n de ce que permettront ses moyens: selon le v\u0153u qu'il aura prononc\u00e9, \nainsi fera-t-il, en sus de la r\u00e8gle relative \u00e0 son abstinence.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle ainsi \u00e0 Aaron et \u00e0 ses fils: Voici comment vous b\u00e9nirez les enfants d'Isra\u00ebl; vous leur direz:\n","\"Que l'\u00c9ternel te b\u00e9nisse et te prot\u00e8ge!\n","Que l'\u00c9ternel fasse rayonner sa face sur toi et te soit bienveillant!\n","Que l'\u00c9ternel dirige son regard vers toi et t'accorde la paix!\"\n","Ils imposeront ainsi mon nom sur les enfants d'Isra\u00ebl, et moi je les b\u00e9nirai.\"\n"]