["L'\u00c9ternel dit \u00e0 Aaron: \"Toi et tes fils et la famille de ton \np\u00e8re, vous serez responsables des d\u00e9lits du sanctuaire; toi et tes fils,\n vous serez responsables des atteintes \u00e0 votre sacerdoce.\n","Et cependant, tes fr\u00e8res, la tribu de L\u00e9vi, tribu de ton p\u00e8re, \nadmets-les aupr\u00e8s de toi; qu'ils s'associent \u00e0 toi et te servent, tandis\n qu'avec tes fils tu seras devant la tente du statut.\n","Ils garderont ton observance et celle de toute la tente; \ntoutefois, qu'ils n'approchent point des vases sacr\u00e9s ni de l'autel, \nsous peine de mort pour eux comme pour vous.\n","Mais ils te seront attach\u00e9s pour veiller \u00e0 la garde de la tente\n d'assignation, en tout ce qui concerne la tente, et emp\u00eacher qu'un \nprofane ne s'approche de vous.\n","Vous garderez ainsi l'observance du sanctuaire et celle de l'autel, et les enfants d'Isra\u00ebl ne seront plus expos\u00e9s \u00e0 ma col\u00e8re.\n","Car moi-m\u00eame j'ai choisi vos fr\u00e8res, les L\u00e9vites, entre les \nenfants d'Isra\u00ebl: ils sont \u00e0 vous, octroy\u00e9s en don pour l'\u00c9ternel, pour \nfaire le service de la tente d'assignation.\n","Et toi, et tes fils avec toi, vous veillerez \u00e0 votre minist\u00e8re,\n que vous avez \u00e0 exercer pour toutes les choses de l'autel et dans \nl'enceinte du voile. C'est comme fonction privil\u00e9gi\u00e9e que je vous donne \nle sacerdoce, et le profane qui y participerait serait frapp\u00e9 de mort.\"\n","L'\u00c9ternel parla encore ainsi \u00e0 Aaron: \"Moi-m\u00eame aussi, je te \nconfie le soin de mes offrandes: pr\u00e9lev\u00e9es sur toutes les choses saintes\n des enfants d'Isra\u00ebl, je les assigne, par pr\u00e9rogative, \u00e0 toi et \u00e0 tes \nfils, comme revenu perp\u00e9tuel.\n","Voici ce qui t'appartiendra entre les saintet\u00e9s \u00e9minentes, sauf\n ce qui doit \u00eatre br\u00fbl\u00e9: toutes les offrandes, soit oblations, soit \nexpiatoires ou d\u00e9lictifs quelconques, dont on me fera hommage, \nappartiendront comme saintet\u00e9s \u00e9minentes \u00e0 toi et \u00e0 tes fils.\n","C'est en tr\u00e8s saint lieu que tu les consommeras; tout m\u00e2le peut en manger; ce sera pour toi une chose sainte.\n","Ce qui est encore \u00e0 toi, c'est le pr\u00e9l\u00e8vement de leurs \noffrandes et de toutes les offrandes balanc\u00e9es par les enfants d'Isra\u00ebl:\n je te les attribue, ainsi qu'\u00e0 tes fils et \u00e0 tes filles, comme droit \nperp\u00e9tuel; tout membre pur de ta famille peut en manger.\n","Tout le meilleur de l'huile, tout le meilleur du vin et du \nbl\u00e9, les pr\u00e9mices qu'ils en doivent offrir au Seigneur, je te les donne.\n","Tous les premiers produits de leur terre, qu'ils apporteront \nau Seigneur, seront \u00e0 toi; tout membre pur de ta famille en peut manger.\n","Toute chose d\u00e9vou\u00e9e par interdit, en Isra\u00ebl, t'appartiendra.\n","Tout premier fruit des entrailles d'une cr\u00e9ature quelconque, \nlequel doit \u00eatre offert au Seigneur, homme ou b\u00eate, sera \u00e0 toi. \nSeulement, tu devras lib\u00e9rer le premier-n\u00e9 de l'homme, et le premier-n\u00e9 \nd'un animal impur, tu le lib\u00e9reras aussi.\n","Quant au rachat, tu l'accorderas \u00e0 partir de l'\u00e2ge d'un mois, \nau taux de cinq sicles d'argent, selon le sicle du sanctuaire, valant \nvingt gh\u00eara.\n","Mais le premier-n\u00e9 de la vache, ni celui de la brebis, ni \ncelui de la ch\u00e8vre, tu ne peux les lib\u00e9rer: ils sont saints. Tu \nr\u00e9pandras leur sang sur l'autel, tu y feras fumer leur graisse, \ncombustion d'odeur agr\u00e9able \u00e0 l'\u00c9ternel,\n","et leur chair sera pour toi: comme la poitrine balanc\u00e9e et comme la cuisse droite, elle t'appartiendra.\n","Tous les pr\u00e9l\u00e8vements que les Isra\u00e9lites ont \u00e0 faire sur les \nchoses saintes en l'honneur de l'\u00c9ternel, je te les accorde, ainsi qu'\u00e0 \ntes fils et \u00e0 tes filles, comme revenu perp\u00e9tuel. C'est une alliance de \nsel, inalt\u00e9rable, \u00e9tablie de par l'\u00c9ternel \u00e0 ton profit et au profit de \nta post\u00e9rit\u00e9.\"\n","Dieu dit encore \u00e0 Aaron: \"Tu ne poss\u00e9deras point sur leur \nterritoire, et aucun lot ne sera le tien parmi eux: c'est moi qui suis \nton lot et ta possession au milieu des enfants d'Isra\u00ebl.\n","Quant aux enfants de L\u00e9vi, je leur donne pour h\u00e9ritage toute \nd\u00eeme en Isra\u00ebl, en \u00e9change du service dont ils sont charg\u00e9s, du service \nde la tente d'assignation.\n","Que d\u00e9sormais les enfants d'Isra\u00ebl n'approchent plus de la tente d'assignation: ils se chargeraient d'un p\u00e9ch\u00e9 mortel.\n","Que le L\u00e9vite, lui, fasse son office dans la tente \nd'assignation, et alors eux-m\u00eames porteront leur faute: statut \nperp\u00e9tuel. Mais, parmi les enfants d'Isra\u00ebl, ils ne recevront point de \npatrimoine.\n","Car la d\u00eeme que les enfants d'Isra\u00ebl pr\u00e9l\u00e8veront pour le \nSeigneur, comme tribut, je la donne aux L\u00e9vites comme patrimoine; c'est \npourquoi je leur d\u00e9clare qu'ils n'auront point de patrimoine entre les \nenfants d'Isra\u00ebl.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle aussi aux L\u00e9vites et dis-leur: Lorsque vous aurez re\u00e7u \ndes enfants d'Isra\u00ebl la d\u00eeme que je vous donne de leur part, pour votre \nh\u00e9ritage, vous pr\u00e9l\u00e8verez l\u00e0-dessus, comme imp\u00f4t de l'\u00c9ternel, la d\u00eeme \nde la d\u00eeme.\n","Cet imp\u00f4t sera consid\u00e9r\u00e9 par vous comme le bl\u00e9 pr\u00e9lev\u00e9 de la grange et comme la liqueur pr\u00e9lev\u00e9e du pressoir.\n","C'est ainsi que vous pr\u00e9l\u00e8verez, vous aussi, le tribut de \nl'\u00c9ternel, sur toutes les d\u00eemes que vous percevrez des enfants d'Isra\u00ebl;\n et vous remettrez ce tribut de l'\u00c9ternel au pontife Aaron.\n","Sur toutes vos donations, vous r\u00e9serverez enti\u00e8re cette part \nde l'\u00c9ternel, pr\u00e9levant sur le meilleur ce qu'on en doit consacrer.\n","Dis-leur encore: Quand vous en aurez pr\u00e9lev\u00e9 le meilleur, le \nreste \u00e9quivaudra pour vous, L\u00e9vites, au produit de la grange, \u00e0 celui du\n pressoir;\n","et vous pourrez le consommer en tout lieu, vous et votre \nfamille, car c'est un salaire pour vous, en retour de votre service dans\n la tente d'assignation.\n","Vous n'aurez, sur ce point, aucun p\u00e9ch\u00e9 \u00e0 votre charge, d\u00e8s \nque vous aurez pr\u00e9lev\u00e9 cette meilleure part; mais pour les saintet\u00e9s des\n enfants d'Isra\u00ebl, n'y portez pas atteinte, si vous ne voulez encourir \nla mort.\"\n"]