["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Fais-toi deux trompettes d'argent, que tu fa\u00e7onneras d'une \nseule pi\u00e8ce; elles te serviront \u00e0 convoquer la communaut\u00e9 et \u00e0 faire \nd\u00e9camper les l\u00e9gions.\n","Quand on en sonnera, toute la communaut\u00e9 devra se r\u00e9unir aupr\u00e8s de toi \u00e0 l'entr\u00e9e de la tente d'assignation.\n","Si l'on ne sonne que d'une seule, ce sont les phylarques qui se rendront aupr\u00e8s de toi, les chefs des groupements d'Isra\u00ebl.\n","Quand vous sonnerez une fanfare, les l\u00e9gions qui campent \u00e0 l'orient se mettront en marche.\n","Vous sonnerez une seconde fanfare, et les l\u00e9gions camp\u00e9es au \nmidi se mettront en marche: une fanfare sera sonn\u00e9e pour les d\u00e9parts,\n","tandis que, pour convoquer l'assembl\u00e9e, vous sonnerez, mais sans fanfare.\n","Ce sont les fils d'Aaron, les pontifes, qui sonneront de ces \ntrompettes. Elles vous serviront, comme institution perp\u00e9tuelle, dans \nvos g\u00e9n\u00e9rations.\n","Quand donc vous marcherez en bataille, dans votre pays, contre \nl'ennemi qui vous attaque, vous sonnerez des trompettes avec fanfare; \nvous vous recommanderez ainsi au souvenir de l'\u00c9ternel votre Dieu, et \nvous recevrez assistance contre vos ennemis.\n","Et au jour de votre all\u00e9gresse, dans vos solennit\u00e9s et vos \nn\u00e9om\u00e9nies, vous sonnerez des trompettes pour accompagner vos holocaustes\n et vos sacrifices r\u00e9mun\u00e9ratoires; et elles vous serviront de m\u00e9morial \ndevant votre Dieu. Je suis l'\u00c9ternel votre Dieu.\"\n","Or il advint, dans la deuxi\u00e8me ann\u00e9e, au deuxi\u00e8me mois, le \nvingti\u00e8me jour du mois, que la nu\u00e9e se retira de dessus le tabernacle du\n statut.\n","Et les enfants d'Isra\u00ebl partirent, selon leur ordre de marche,\n du d\u00e9sert de Sina\u00ef; et la nu\u00e9e s'arr\u00eata dans le d\u00e9sert de Pharan.\n","C'est la premi\u00e8re fois qu'ils partaient ainsi d'apr\u00e8s l'ordre de l'\u00c9ternel, transmis par Mo\u00efse.\n","La banni\u00e8re du camp des enfants de Juda se mit en marche la \npremi\u00e8re, selon leurs l\u00e9gions. Sa l\u00e9gion \u00e0 lui \u00e9tait command\u00e9e par \nNahch\u00f4n, fils d'Amminadab;\n","la l\u00e9gion de la tribu des enfants d'lssachar, par Nethanel, fils de \u00c7ouar;\n","et la l\u00e9gion de la tribu des enfants de Zabulon, par El\u00efab, fils de H\u00eal\u00f4n.\n","Alors on d\u00e9monta le tabernacle, et les enfants de Gerson et ceux de Merari, ses porteurs, se mirent en marche.\n","Puis se mit en marche la banni\u00e8re du camp de Ruben, selon ses l\u00e9gions: sa l\u00e9gion \u00e0 lui, conduite par Eli\u00e7our, fils de Ched\u00e9our;\n","la l\u00e9gion de la tribu des enfants de Sim\u00e9on, par Cheloum\u00efel, fils de \u00c7ourichadda\u00ef;\n","et la l\u00e9gion de la tribu des enfants de Gad, par Elya\u00e7af, fils de Deou\u00eal.\n","Alors s'avanc\u00e8rent les Kehathites, porteurs de l'appareil \nsacr\u00e9, de sorte qu'on avait redress\u00e9 le tabernacle lorsqu'ils \narriv\u00e8rent.\n","Et la banni\u00e8re du camp des enfants d'Ephra\u00efm se mit en marche,\n selon leurs l\u00e9gions: sa l\u00e9gion \u00e0 lui, conduite par Elichama, fils \nd'Ammihoud;\n","la l\u00e9gion de la tribu des enfants de Manass\u00e9, par Gamliel, fils de Pedah\u00e7our;\n","et la l\u00e9gion de la tribu des enfants de Benjamin, par Abid\u00e2n, fils de Ghidoni.\n","Enfin s'avan\u00e7a la banni\u00e8re du camp des Danites, arri\u00e8re-garde \nde tous les camps, selon leurs l\u00e9gions: sa l\u00e9gion \u00e0 lui, command\u00e9e par \nAh\u00ef\u00e9zer, fils d'Ammichadda\u00ef;\n","la l\u00e9gion de la tribu des enfants d'Asher, par Pagh\u00efel, fils d'Okr\u00e2n;\n","et la l\u00e9gion de la tribu des enfants de Nephtali, par Ahira, fils d'En\u00e2n.\n","Tel \u00e9tait l'ordre de marche des enfants d'Isra\u00ebl, selon leurs l\u00e9gions, quand ils levaient le camp.\n","Mo\u00efse dit \u00e0 Hobab, fils de Ragou\u00eal le Madianite, beau-p\u00e8re de \nMo\u00efse: \"Nous partons pour la contr\u00e9e dont l'\u00c9ternel a dit: C'est \ncelle-l\u00e0 que je vous donne. Viens avec nous, nous te rendrons heureux, \npuisque l'\u00c9ternel a promis du bonheur \u00e0 Isra\u00ebl.\"\n","Il lui r\u00e9pondit: \"Je n'irai point; c'est au contraire dans mon pays, au lieu de ma naissance, que je veux aller.\"\n","Mo\u00efse reprit: \"Ne nous quitte point, de gr\u00e2ce! Car, en v\u00e9rit\u00e9,\n tu connais les lieux o\u00f9 nous campons dans ce d\u00e9sert, et tu nous \nserviras de guide.\n","Or, si tu nous accompagnes, ce m\u00eame bonheur dont l'\u00c9ternel nous fera jouir, nous te le ferons partager.\"\n","Et ils firent, \u00e0 partir du mont de l'\u00c9ternel, trois journ\u00e9es \nde chemin; l'arche d'alliance de l'\u00c9ternel marcha \u00e0 leur t\u00eate l'espace \nde trois journ\u00e9es, pour leur choisir une halte,\n","tandis que la nu\u00e9e divine planait au-dessus d'eux, le jour, \u00e0 leur d\u00e9part du camp.\n","Or, lorsque l'arche partait, Mo\u00efse disait: \"L\u00e8ve-toi, \u00c9ternel!\n Afin que tes ennemis soient dissip\u00e9s et que tes adversaires fuient de \ndevant ta face!\"\n","Et lorsqu'elle faisait halte, il disait: \"Reviens si\u00e9ger, \u00c9ternel, parmi les myriades des familles d'Isra\u00ebl!\"\n"]