["L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur: Quand vous serez arriv\u00e9s dans le pays que je vous destine pour votre \u00e9tablissement,\n","et que vous ferez un sacrifice \u00e0 l'\u00c9ternel, holocauste ou autre\n victime, \u00e0 l'occasion d'un v\u0153u sp\u00e9cial ou d'un don spontan\u00e9, ou lors de\n vos solennit\u00e9s, voulant offrir, en odeur agr\u00e9able au Seigneur, une \npi\u00e8ce de gros ou de menu b\u00e9tail,\n","celui qui offrira ce sacrifice \u00e0 l'\u00c9ternel y joindra, comme \noblation, un dixi\u00e8me de fleur de farine, p\u00e9trie avec un quart de h\u00een \nd'huile;\n","plus, du vin, comme libation, un quart de h\u00een, que tu joindras \u00e0 l'holocauste ou au sacrifice, pour chaque agneau.\n","Si c'est un b\u00e9lier, tu offriras comme oblation deux dixi\u00e8mes de fleur de farine, p\u00e9trie avec un tiers de h\u00een d'huile;\n","plus, du vin pour libation, un tiers de h\u00een, que tu offriras, comme odeur d\u00e9lectable, au Seigneur.\n","Et si c'est une pi\u00e8ce de gros b\u00e9tail que tu offres comme \nholocauste ou autre sacrifice, \u00e0 l'occasion d'un v\u0153u particulier ou \ncomme r\u00e9mun\u00e9ratoire au Seigneur,\n","on ajoutera \u00e0 cette victime, comme oblation, trois dixi\u00e8mes de fleur de farine, p\u00e9trie avec un demi-h\u00een d'huile;\n","et tu offriras, comme libation, un demi-h\u00een de vin: sacrifice d'odeur agr\u00e9able \u00e0 l'\u00c9ternel.\n","C'est ainsi qu'on en usera pour chaque taureau, pour chaque b\u00e9lier, pour chaque animal de l'esp\u00e8ce des brebis ou des ch\u00e8vres;\n","selon le nombre des victimes que vous offrirez, vous suivrez ces prescriptions pour chacune, en nombre \u00e9gal.\n","Tout indig\u00e8ne pratiquera ainsi ces rites, lorsqu'il offrira un sacrifice d'odeur agr\u00e9able au Seigneur.\n","Et si un \u00e9tranger \u00e9migre chez vous ou se trouve parmi vous, \ndans les \u00e2ges ult\u00e9rieurs, et qu'il offre \u00e0 l'\u00c9ternel un sacrifice \nd'odeur agr\u00e9able, comme vous proc\u00e9derez, ainsi proc\u00e9dera-t-il.\n","Peuple, une m\u00eame loi vous r\u00e9gira, vous et l'\u00e9tranger \ndomicili\u00e9. R\u00e8gle absolue pour vos g\u00e9n\u00e9rations: vous et l'\u00e9tranger, vous \nserez \u00e9gaux devant l'\u00c9ternel.\n","M\u00eame loi et m\u00eame droit existeront pour vous et pour l'\u00e9tranger habitant parmi vous.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle aux enfants d'Isra\u00ebl et dis-leur: A votre arriv\u00e9e dans le pays o\u00f9 je vous conduirai,\n","lorsque vous mangerez du pain de la contr\u00e9e, vous en pr\u00e9l\u00e8verez un tribut au Seigneur.\n","Comme pr\u00e9mices de votre p\u00e2te, vous pr\u00e9l\u00e8verez un g\u00e2teau en tribut; \u00e0 l'instar du tribut de la grange, ainsi vous le pr\u00e9l\u00e8verez.\n","Des pr\u00e9mices de votre p\u00e2te vous ferez hommage \u00e0 l'\u00c9ternel dans vos g\u00e9n\u00e9rations futures.\n","Si, par suite d'une erreur, vous n'observez pas tous ces commandements que l'\u00c9ternel a communiqu\u00e9s \u00e0 Mo\u00efse,\n","tout ce que l'\u00c9ternel a prescrit \u00e0 votre intention par \nl'organe de Mo\u00efse, et cela depuis l'\u00e9poque o\u00f9 l'\u00c9ternel l'a prescrit \njusqu'\u00e0 vos g\u00e9n\u00e9rations ult\u00e9rieures;\n","si c'est par l'inadvertance de la communaut\u00e9 qu'a eu lieu \ncette erreur, la communaut\u00e9 enti\u00e8re offrira un jeune taureau comme \nholocauste, en odeur agr\u00e9able \u00e0 l'\u00c9ternel, avec son oblation et sa \nlibation selon la r\u00e8gle; plus un bouc, comme expiatoire.\n","Le pontife effacera la faute de toute la communaut\u00e9 des \nenfants d'Isra\u00ebl, et elle leur sera remise, parce que c'\u00e9tait une \nerreur, et qu'ils ont apport\u00e9 devant Dieu leur offrande, un sacrifice \ndestin\u00e9 au feu pour le Seigneur, ainsi que leur expiatoire, pour r\u00e9parer\n cette erreur.\n","Et il sera pardonn\u00e9 \u00e0 toute la communaut\u00e9 des enfants d'Isra\u00ebl\n et \u00e0 l'\u00e9tranger qui s\u00e9journe parmi eux; car l'erreur a \u00e9t\u00e9 commune \u00e0 \ntout le peuple.\n","Que si c'est une seule personne qui a p\u00e9ch\u00e9 par erreur, elle offrira une ch\u00e8vre, \u00e2g\u00e9e d'un an pour expiatoire.\n","Le pontife fera expiation pour la personne imprudente (car \nelle n'a p\u00e9ch\u00e9 que par imprudence) devant le Seigneur; afin qu'\u00e9tant \nexpi\u00e9e, sa faute lui soit remise.\n","Indig\u00e8ne entre les enfants d'Isra\u00ebl ou \u00e9tranger r\u00e9sidant parmi eux, une m\u00eame r\u00e8gle sera la v\u00f4tre, si l'on a agi par erreur.\n","Mais celui qui aurait agi ainsi de propos d\u00e9lib\u00e9r\u00e9, parmi les \nnationaux ou parmi les \u00e9trangers, celui-l\u00e0 outrage le Seigneur! Cette \npersonne sera retranch\u00e9e du milieu de son peuple.\n","Pour avoir m\u00e9pris\u00e9 la parole du Seigneur, pour avoir viol\u00e9 sa \nloi, cette personne sera certainement retranch\u00e9e: elle est coupable!\"\n","Pendant leur s\u00e9jour au d\u00e9sert, les enfants d'Isra\u00ebl trouv\u00e8rent un homme ramassant du bois le jour du Sabbat.\n","Ceux qui l'avaient trouv\u00e9 ramassant du bois le conduisirent devant Mo\u00efse et Aaron, et devant toute la communaut\u00e9.\n","On le mit en lieu s\u00fbr, parce qu'il n'avait pas \u00e9t\u00e9 expliqu\u00e9 comment il fallait agir \u00e0 son \u00e9gard.\n","Alors l'\u00c9ternel dit \u00e0 Mo\u00efse: \"Cet homme doit \u00eatre mis \u00e0 mort; que toute la communaut\u00e9 le lapide hors du camp.\"\n","Et toute la communaut\u00e9 l'emmena hors du camp, et on le fit mourir \u00e0 coups de pierres, comme l'\u00c9ternel l'avait ordonn\u00e9 \u00e0 Mo\u00efse.\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle aux enfants d'Isra\u00ebl, et dis-leur de se faire des \nfranges aux coins de leurs v\u00eatements, dans toutes leurs g\u00e9n\u00e9rations, et \nd'ajouter \u00e0 la frange de chaque coin un cordon d'azur.\n","Cela formera pour vous des franges dont la vue vous rappellera\n tous les commandements de l'\u00c9ternel, afin que vous les ex\u00e9cutiez et ne \nvous \u00e9gariez pas \u00e0 la suite de votre c\u0153ur et de vos yeux, qui vous \nentra\u00eenent \u00e0 l'infid\u00e9lit\u00e9.\n","Vous vous rappellerez ainsi et vous accomplirez tous mes commandements, et vous serez saints pour votre Dieu.\n","Je suis l'\u00c9ternel votre Dieu, qui vous ai fait sortir du pays d'Egypte pour devenir votre Dieu, moi, l'\u00c9ternel votre Dieu!\"\n"]