["Le Canan\u00e9en, roi d'Arad, qui habitait au midi, ayant appris \nqu'Isra\u00ebl s'acheminait par ces r\u00e9gions, attaqua les Isra\u00e9lites et en fit\n quelques-uns prisonniers.\n","Mais Isra\u00ebl fit un v\u0153u \u00e0 l'\u00c9ternel en disant: \"Si tu livres ce peuple en mon pouvoir, je vouerais ses villes \u00e0 l'anath\u00e8me.\"\n","L'\u00c9ternel \u00e9couta la voix d'Isra\u00ebl et lui livra les Canan\u00e9ens; \net on les frappa d'anath\u00e8me, eux et leurs villes, et l'on donna \u00e0 ce \nlieu le nom de Horma.\n","Ils partirent de Hor-la-Montagne dans la direction de la mer \ndes Joncs, pour tourner le pays d'Edom. Le peuple perdit courage pendant\n cette marche,\n","et il se plaignit de Dieu et de Mo\u00efse: \"Pourquoi nous avez-vous\n tir\u00e9s de l'Egypte, pour nous faire mourir dans ce d\u00e9sert? Car il n'y a \npoint de pain, point d'eau, et nous sommes exc\u00e9d\u00e9s de ce mis\u00e9rable \naliment.\"\n","Alors l'\u00c9ternel suscita contre le peuple les serpents br\u00fblants,\n qui mordirent le peuple, et il p\u00e9rit une multitude d'Isra\u00e9lites.\n","Et le peuple s'adressa \u00e0 Mo\u00efse, et ils dirent: \"Nous avons \np\u00e9ch\u00e9 en parlant contre l'\u00c9ternel et contre toi; interc\u00e8de aupr\u00e8s de \nl'\u00c9ternel, pour qu'il d\u00e9tourne de nous ces serpents!\" Et Mo\u00efse interc\u00e9da\n pour le peuple.\n","L'\u00c9ternel dit \u00e0 Mo\u00efse: \"Fais toi-m\u00eame un serpent et place-le au\n haut d'une perche: quiconque aura \u00e9t\u00e9 mordu, qu'il le regarde et il \nvivra!\"\n","Et Mo\u00efse fit un serpent d'airain, le fixa sur une perche; et \nalors, si quelqu'un \u00e9tait mordu par un serpent, il levait les yeux vers \nle serpent d'airain et \u00e9tait sauv\u00e9.\n","Les enfants d'Isra\u00ebl lev\u00e8rent le camp, puis camp\u00e8rent \u00e0 Oboth.\n","Partis d'Oboth, ils camp\u00e8rent \u00e0 lyy\u00ea-Haabar\u00eem, dans le d\u00e9sert situ\u00e9 devant Moab, vers le soleil levant.\n","De l\u00e0 ils repartirent et camp\u00e8rent dans la vall\u00e9e de Z\u00e9red.\n","De l\u00e0 ils repartirent et camp\u00e8rent sur la rive de l'Arnon \nsitu\u00e9e dans le d\u00e9sert et partant du territoire des Amorr\u00e9ens; car \nl'Arnon est la fronti\u00e8re de Moab, entre Moab et le territoire amorr\u00e9en.\n","C'est pourquoi l'on cite, dans l'histoire des guerres du Seigneur, \"Vaheb en Soufa, et les affluents de l'Arnon;\n","et encore le bassin des rivi\u00e8res, qui s'\u00e9tend vers Ch\u00e9beth-Ar et confine \u00e0 la fronti\u00e8re de Moab...\"\n","Puis, ils gagn\u00e8rent Be\u00ear, ce puits \u00e0 propos duquel le Seigneur dit \u00e0 Mo\u00efse:\"Assemble le peuple, je veux lui donner de l'eau.\"\n","C'est alors qu'Isra\u00ebl chanta ce cantique: \"Jaillis, \u00f4 source! Acclamez-la!...\n","Ce puits, des princes l'ont creus\u00e9, les plus grands du peuple \nl'ont ouvert, avec le sceptre, avec leurs verges!...\" Et de Midbar ils \nall\u00e8rent \u00e0 Mattana;\n","de Mattana \u00e0 Nahal\u00efel; de Nahal\u00efel \u00e0 Bamoth;\n","et de Bamoth, au plateau qui est dans la campagne de Moab, au sommet du Pisga, d'o\u00f9 l'on d\u00e9couvrait l'\u00e9tendue du d\u00e9sert.\n","Isra\u00ebl envoya des d\u00e9put\u00e9s \u00e0 Sih\u00f4n, roi des Amorr\u00e9ens, pour lui dire:\n","\"Je voudrais passer par ton pays. Nous ne traverserons ni \nchamps ni vignobles, nous ne boirons point de l'eau des citernes; nous \nirons par la route royale, jusqu'\u00e0 ce que nous ayons pass\u00e9 ta \nfronti\u00e8re.\"\n","Mais Sih\u00f4n ne permit point \u00e0 Isra\u00ebl de traverser son \nterritoire; et Sih\u00f4n rassembla tout son peuple, marcha \u00e0 la rencontre \nd'Isra\u00ebl, vers le d\u00e9sert et atteignit Yah\u00e7a, o\u00f9 il livra la bataille \u00e0 \nIsra\u00ebl.\n","Isra\u00ebl le passa au fil de l'\u00e9p\u00e9e, et il conqu\u00eet son pays \ndepuis l'Arnon jusqu'au Jaboc, jusqu'aux possessions des Ammonites; car \nelle \u00e9tait forte, la fronti\u00e8re des enfants d'Ammon.\n","Isra\u00ebl s'empara de toutes ces villes; et il s'\u00e9tablit dans \ntoutes les villes des Amorr\u00e9ens, \u00e0 Hesbon et dans toutes ses \nd\u00e9pendances.\n","Car Hesbon \u00e9tait devenue la ville de Sih\u00f4n, roi des Amorr\u00e9ens,\n celui-ci ayant fait la guerre au pr\u00e9c\u00e9dent roi de Moab, et lui ayant \npris tout son territoire jusqu'\u00e0 l'Arnon.\n","C'est \u00e0 ce propos que les po\u00e8tes disaient: \"Venez \u00e0 Hesbon! Cit\u00e9 de Sih\u00f4n, qu'elle se rel\u00e8ve et s'affermisse!\n","Car un feu a jailli de Hesbon, une flamme, de la ville de Sih\u00f4n, qui a d\u00e9vor\u00e9 Ar-en-Moab, les ma\u00eetres des hauteurs d'Arnon.\n","C'est fait de toi. Moab! Tu es perdu, peuple de Cam\u00f4s!... Ses \nfils, il les laisse mettre en fuite, ses filles, emmener captives, par \nun roi amorr\u00e9en, par Sih\u00f4n!\n","Hesbon perdu, nous les avons poursuivis de nos traits jusqu'\u00e0 Dib\u00f4n; nous avons d\u00e9vast\u00e9 jusqu'\u00e0 N\u00f4fah, m\u00eame jusqu'\u00e0 M\u00e8deba!...\"\n","Isra\u00ebl s'\u00e9tablit donc dans le pays des Amorr\u00e9ens.\n","Mo\u00efse envoya explorer Yaz\u00ear; on s'empara de ses d\u00e9pendances, et l'on d\u00e9poss\u00e9da les Amorr\u00e9ens qui y demeuraient.\n","Puis ils se dirig\u00e8rent, en montant plus haut, vers le Basan. \nOg, roi du Basan, s'avan\u00e7a \u00e0 leur rencontre avec tout son peuple, pour \nleur livrer bataille, \u00e0 Edr\u00e9i.\n","Mais l'\u00c9ternel dit \u00e0 Mo\u00efse: \"Ne le crains point, car je le \nlivre en tes mains, lui et tout son peuple, et son pays; et tu le \ntraiteras comme tu as trait\u00e9 Sih\u00f4n, roi des Amorr\u00e9ens, qui r\u00e9sidait \u00e0 \nHesbon.\"\n","Et ils le battirent, ainsi que ses fils et tout son peuple, \ntellement qu'ils n'en laiss\u00e8rent survivre aucun; et ils conquirent son \nterritoire.\n"]