["L'\u00c9ternel parla \u00e0 Mo\u00efse dans les plaines de Moab, pr\u00e8s du Jourdain, vers J\u00e9richo, en disant:\n","\"Avertis les enfants d'Isra\u00ebl qu'ils doivent donner aux \nL\u00e9vites, sur leur part de possession, des villes pour qu'ils y habitent,\n outre une banlieue, autour de ces villes, que vous leur donnerez \n\u00e9galement.\n","Les villes leur serviront pour l'habitation; et les banlieues \nseront pour leur b\u00e9tail, pour leurs biens, pour tous les besoins de leur\n vie.\n","Ces banlieues des villes que vous donnerez aux L\u00e9vites \ncomporteront, \u00e0 partir du mur de chaque ville, un rayon de mille \ncoud\u00e9es.\n","Vous mesurerez, ext\u00e9rieurement \u00e0 la ville, deux mille coud\u00e9es \ndu c\u00f4t\u00e9 de l'orient, deux mille du c\u00f4t\u00e9 du midi, deux mille du c\u00f4t\u00e9 de \nl'occident et deux mille du c\u00f4t\u00e9 du nord, ayant pour centre la ville: \ntelles seront les banlieues de leurs villes.\n","Ces villes que vous devez donner aux L\u00e9vites sont, d'abord, les\n six villes de refuge, que vous accorderez pour que le meurtrier s'y \nretire; en outre, vous y ajouterez quarante-deux villes.\n","Total des villes que vous donnerez aux L\u00e9vites: quarante-huit villes, avec leurs banlieues.\n","Pour ces villes que vous devez distraire de la propri\u00e9t\u00e9 des \nenfants d'Isra\u00ebl, vous exigerez davantage de la plus grande tribu, \u00e0 la \nmoindre vous demanderez moins: chacun c\u00e9dera de son territoire aux \nL\u00e9vites, \u00e0 proportion de la part qu'il aura obtenue.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle aux enfants d'Isra\u00ebl, et dis-leur: Comme vous allez passer le Jourdain pour gagner le pays de Canaan,\n","vous choisirez des villes propres \u00e0 vous servir de cit\u00e9s d'asile: l\u00e0 se r\u00e9fugiera le meurtrier, homicide par imprudence.\n","Ces villes serviront, chez vous, d'asile contre le vengeur du \nsang, afin que le meurtrier ne meure point avant d'avoir comparu devant \nl'assembl\u00e9e pour \u00eatre jug\u00e9.\n","Quant aux villes \u00e0 donner, vous aurez six villes de refuge.\n","Vous accorderez trois de ces villes en de\u00e7\u00e0 du Jourdain, et \nles trois autres dans le pays de Canaan; elles seront villes de refuge.\n","Pour les enfants d'Isra\u00ebl comme pour l'\u00e9tranger et le \ndomicili\u00e9 parmi eux, ces six villes serviront d'asile, o\u00f9 pourra se \nr\u00e9fugier quiconque a tu\u00e9 une personne involontairement.\n","Que s'il l'a frapp\u00e9e avec un instrument de fer et qu'elle en soit morte, c'est un assassin; l'assassin doit \u00eatre mis \u00e0 mort.\n","Si, s'armant d'une pierre qui peut donner la mort, il a port\u00e9 \nun coup mortel, c'est un assassin; l'assassin doit \u00eatre mis \u00e0 mort.\n","Pareillement, si, arm\u00e9 d'un objet en bois pouvant donner la \nmort, il a port\u00e9 un coup mortel, c'est un assassin; l'assassin doit \u00eatre\n mis \u00e0 mort.\n","C'est le vengeur du sang qui fera mourir l'assassin; s'il le rencontre, qu'il le fasse mourir.\n","Si quelqu'un heurte un autre par haine ou lui lance quelque chose avec pr\u00e9m\u00e9ditation, et qu'il en meure;\n","ou si, par inimiti\u00e9, il lui porte un coup avec la main et \nqu'il meure, l'homicide doit \u00eatre mis \u00e0 mort, c'est un assassin; le \nvengeur du sang devra le tuer sit\u00f4t qu'il le rencontre.\n","Mais s'il l'a heurt\u00e9 fortuitement, sans hostilit\u00e9, ou s'il a jet\u00e9 quelque objet sur lui sans dessein de l'atteindre;\n","si encore, tenant une pierre qui peut donner la mort, il la \nfait tomber sur quelqu'un qu'il n'avait pas vu et le fait mourir, sans \nd'ailleurs \u00eatre son ennemi ni lui vouloir du mal,\n","l'assembl\u00e9e sera juge entre l'homicide et le vengeur du sang, en s'inspirant de ces r\u00e8gles.\n","Et cette assembl\u00e9e soustraira le meurtrier \u00e0 l'action du \nvengeur du sang, et elle le fera reconduire \u00e0 la ville de refuge o\u00f9 il \ns'\u00e9tait retir\u00e9; et il y demeurera jusqu'\u00e0 la mort du grand-pontife, \nqu'on aura oint de l'huile sacr\u00e9e.\n","Mais si le meurtrier vient \u00e0 quitter l'enceinte de la ville de refuge o\u00f9 il s'est retir\u00e9,\n","et que le vengeur du sang, le rencontrant hors des limites de son asile, tue le meurtrier, il ne sera point punissable.\n","Car le meurtrier doit rester dans son asile jusqu'\u00e0 la mort du\n grand-pontife; et apr\u00e8s la mort de ce pontife seulement, il pourra \nretourner au pays de sa possession.\n","Ces prescriptions auront pour vous force de loi dans toutes vos g\u00e9n\u00e9rations, dans toutes vos demeures.\n","Dans tout cas d'homicide, c'est sur une d\u00e9claration de t\u00e9moins\n qu'on fera mourir l'assassin; mais un t\u00e9moin unique ne peut, par sa \nd\u00e9position, faire condamner une personne \u00e0 mort.\n","Vous n'accepterez point de ran\u00e7on pour la vie d'un meurtrier, s'il est coupable et digne de mort: il faut qu'il meure.\n","Vous n'accepterez pas non plus de ran\u00e7on pour que, dispens\u00e9 de\n fuir dans la ville de refuge, on puisse revenir habiter dans le pays \navant la mort du pontife.\n","De la sorte, vous ne souillerez point le pays o\u00f9 vous \ndemeurez. Car le sang est une souillure pour la terre; et la terre o\u00f9 le\n sang a coul\u00e9 ne peut \u00eatre lav\u00e9e de cette souillure que par le sang de \ncelui qui l'a r\u00e9pandu.\n","Ne d\u00e9shonorez point le pays o\u00f9 vous habiterez, dans lequel je \nr\u00e9siderai; car moi-m\u00eame, \u00c9ternel, je r\u00e9side au milieu des enfants \nd'Isra\u00ebl.\"\n"]