["Les enfants d'Isra\u00ebl, toute la communaut\u00e9, arriv\u00e8rent au d\u00e9sert\n de C\u00een, dans le premier mois, et le peuple s'arr\u00eata \u00e0 Kad\u00each. Miryam \nmourut en ce lieu et y fut ensevelie.\n","Or, la communaut\u00e9 manqua d'eau, et ils s'ameut\u00e8rent contre Mo\u00efse et Aaron;\n","et le peuple chercha querelle \u00e0 Mo\u00efse, et ils parl\u00e8rent ainsi: \n\"Ah! Que ne sommes-nous morts quand sont morts nos fr\u00e8res devant \nl'\u00c9ternel!\n","Et pourquoi avez-vous conduit le peuple de Dieu dans ce d\u00e9sert, pour y p\u00e9rir, nous et notre b\u00e9tail?\n","Et pourquoi nous avez-vous fait quitter l'Egypte pour nous \namener en ce m\u00e9chant pays, qui n'est pas un pays de culture, o\u00f9 il n'y a\n ni figuiers, ni vignes, ni grenadiers, ni eau \u00e0 boire!\"\n","Mo\u00efse et Aaron, assaillis par la multitude, se dirig\u00e8rent vers \nl'entr\u00e9e de la tente d'assignation et se jet\u00e8rent sur leur face; et la \nmajest\u00e9 divine leur apparut.\n","Et l'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Prends la verge et assemble la communaut\u00e9, toi ainsi qu'Aaron \nton fr\u00e8re, et dites au rocher, en leur pr\u00e9sence, de donner ses eaux: tu \nferas couler, pour eux, de l'eau de ce rocher, et tu d\u00e9salt\u00e9reras la \ncommunaut\u00e9 et son b\u00e9tail.\"\n","Mo\u00efse prit la verge de devant l'\u00c9ternel, comme il le lui avait ordonn\u00e9.\n","Puis Mo\u00efse et Aaron convoqu\u00e8rent l'assembl\u00e9e devant le rocher,\n et il leur dit:\"Or, \u00e9coutez, \u00f4 rebelles! Est-ce que de ce rocher nous \npouvons faire sortir de l'eau pour vous?\"\n","Et Mo\u00efse leva la main, et il frappa le rocher de sa verge par \ndeux fois; il en sortit de l'eau en abondance, et la communaut\u00e9 et ses \nb\u00eates en burent.\n","Mais l'\u00c9ternel dit \u00e0 Mo\u00efse et \u00e0 Aaron: \"Puisque vous n'avez \npas assez cru en moi pour me sanctifier aux yeux des enfants d'Isra\u00ebl, \naussi ne conduirez-vous point ce peuple dans le pays que je leur ai \ndonn\u00e9.\"\n","Ce sont l\u00e0 les eaux de Meriba, parce que les enfants d'Isra\u00ebl \ncontest\u00e8rent contre le Seigneur, qui fit \u00e9clater sa saintet\u00e9 par elles.\n","Mo\u00efse envoya, de Kad\u00each, des d\u00e9put\u00e9s au roi d'Edom: \"Ainsi \nparle ton fr\u00e8re Isra\u00ebl: tu connais toutes les tribulations que nous \navons \u00e9prouv\u00e9es.\n","Jadis, nos p\u00e8res descendirent en Egypte, et nous y avons \ndemeur\u00e9 de longs jours; puis les Egyptiens ont agi m\u00e9chamment envers \nnous et nos p\u00e8res.\n","Mais nous avons Implor\u00e9 l'\u00c9ternel, et il a entendu notre voix,\n et il a envoy\u00e9 un mandataire, qui nous a fait sortir de l'Egypte. Or, \nnous voici \u00e0 Kad\u00each, ville qui confine \u00e0 ta fronti\u00e8re.\n","Permets-nous de traverser ton pays! Nous ne passerons pas par \ntes champs ni par tes vignes, et nous ne boirons point de l'eau des \nciternes; nous suivrons la route royale, sans nous en \u00e9carter \u00e0 droite \nou \u00e0 gauche, jusqu'\u00e0 ce que nous ayons pass\u00e9 ta fronti\u00e8re.\"\n","Edom lui r\u00e9pondit: \"Tu ne traverseras point mon pays, car je me porterais en armes \u00e0 ta rencontre.\"\n","Les enfants d'Isra\u00ebl lui dirent: \"C'est par la chauss\u00e9e que \nnous voulons monter, et si nous buvons de ton eau, moi ou mes bestiaux, \nj'en paierai le prix; mais il n'en sera rien, je ne ferai que traverser \u00e0\n pied.\"\n","Il r\u00e9pliqua: \"Tu ne passeras point!\" Et Edom s'avan\u00e7a \u00e0 sa rencontre, en grande multitude et \u00e0 main arm\u00e9e.\n","Edom ayant donc refus\u00e9 \u00e0 Isra\u00ebl la permission de traverser son territoire, Isra\u00ebl prit une autre direction.\n","Ils partirent de Kad\u00each, et les enfants d'Isra\u00ebl en masse arriv\u00e8rent \u00e0 Hor-la-Montagne\n","L'\u00c9ternel parla \u00e0 Mo\u00efse et \u00e0 Aaron, \u00e0 Hor-la-Montagne, sur les confins du pays d'Edom, en ces termes:\n","\"Aaron doit rejoindre ses p\u00e8res; car il n'entrera point dans \nle pays que j'ai donn\u00e9 aux enfants d'Isra\u00ebl, attendu que vous avez \nd\u00e9rog\u00e9 \u00e0 ma parole au sujet des eaux de Meriba.\n","Prends donc Aaron avec El\u00e9azar, son fils, et fais-les monter sur le mont Hor;\n","d\u00e9pouille Aaron de son costume, et rev\u00eats-en El\u00e9azar, son fils: alors Aaron rejoindra ses p\u00e8res et il mourra l\u00e0.\"\n","Mo\u00efse fit comme avait ordonn\u00e9 l'\u00c9ternel: ils gravirent le mont Hor \u00e0 la vue de toute la communaut\u00e9.\n","Et Mo\u00efse d\u00e9pouilla Aaron de son costume, le fit rev\u00eatir \u00e0 \nEl\u00e9azar, son fils, et Aaron mourut l\u00e0, au sommet de la montagne. Mo\u00efse \net El\u00e9azar redescendirent la montagne.\n","La communaut\u00e9 voyant qu'Aaron avait cess\u00e9 de vivre, toute la maison d'Isra\u00ebl le pleura trente jours.\n"]