["Au septi\u00e8me mois, le premier jour du mois, il y aura pour vous \nconvocation sainte: vous ne ferez aucune \u0153uvre servile. Ce sera pour \nvous le jour du son du Chofar.\n","Vous offrirez en holocauste, comme odeur agr\u00e9able \u00e0 l'\u00c9ternel, un jeune taureau, un b\u00e9lier, sept agneaux d'un an sans d\u00e9faut.\n","Leur oblation: de la fleur de farine p\u00e9trie \u00e0 l'huile, trois dixi\u00e8mes pour le taureau, deux dixi\u00e8mes pour le b\u00e9lier,\n","et un dixi\u00e8me pour chacun des sept agneaux.\n","Plus, un bouc comme expiatoire, pour obtenir votre pardon.\n","Ind\u00e9pendamment de l'holocauste de n\u00e9om\u00e9nie avec son oblation, \net de l'holocauste perp\u00e9tuel avec la sienne et avec leurs libations \nr\u00e9glementaires, combustion d'odeur agr\u00e9able \u00e0 l'\u00c9ternel.\n","Et au dixi\u00e8me jour de ce septi\u00e8me mois, il y aura pour vous \nconvocation sainte: vous mortifierez vos personnes, vous vous \nabstiendrez de tout travail.\n","Et vous offrirez en holocauste \u00e0 l'\u00c9ternel, comme odeur \nd\u00e9lectable, un jeune taureau, un b\u00e9lier, sept agneaux d'un an que vous \nchoisirez sans d\u00e9faut.\n","Leur oblation: de la fleur de farine p\u00e9trie \u00e0 l'huile, trois dixi\u00e8mes pour le taureau, deux dixi\u00e8mes pour le b\u00e9lier unique,\n","un dixi\u00e8me respectivement pour chacun des sept agneaux.\n","Un bouc, comme expiatoire: sans compter l'expiatoire du jour \nd'expiation, l'holocauste perp\u00e9tuel, son oblation et leurs libations.\n","Et le quinzi\u00e8me jour du septi\u00e8me mois, il y aura pour vous \nconvocation sainte, vous ne ferez aucune \u0153uvre servile. Vous c\u00e9l\u00e9brerez,\n en l'honneur de l'\u00c9ternel, une f\u00eate de sept jours.\n","Vous offrirez en holocauste, comme sacrifice d'odeur agr\u00e9able \u00e0\n l'\u00c9ternel, treize jeunes taureaux, deux b\u00e9liers, quatorze agneaux d'un \nan qui soient sans d\u00e9faut.\n","Leur oblation sera de fleur de farine p\u00e9trie \u00e0 l'huile: trois \ndixi\u00e8mes pour chacun des treize taureaux, deux dixi\u00e8mes pour chacun des \ndeux b\u00e9liers,\n","et un dixi\u00e8me, respectivement, pour chacun des quatorze agneaux.\n","Plus, un bouc, comme expiatoire; ind\u00e9pendamment de l'holocauste perp\u00e9tuel, de son oblation et de sa libation.\n","Le deuxi\u00e8me jour, douze jeunes taureaux, deux b\u00e9liers, quatorze agneaux d'un an sans d\u00e9faut.\n","Leurs oblations et leurs libations, pour les taureaux, les \nb\u00e9liers et les agneaux, \u00e0 proportion de leur nombre, auront lieu d'apr\u00e8s\n le rite.\n","Plus, un bouc, comme expiatoire; ind\u00e9pendamment de l'holocauste perp\u00e9tuel, de son oblation et de leurs libations.\n","Le troisi\u00e8me jour, onze taureaux, deux b\u00e9liers, quatorze agneaux d'un an sans d\u00e9faut.\n","Leurs oblations et leurs libations, pour les taureaux, les \nb\u00e9liers et les agneaux, \u00e0 proportion de leur nombre, auront lieu d'apr\u00e8s\n le rite.\n","De plus, un bouc expiatoire; ind\u00e9pendamment de l'holocauste perp\u00e9tuel, de son oblation et de sa libation.\n","Le quatri\u00e8me jour, dix taureaux, deux b\u00e9liers, quatorze agneaux d'un an sans d\u00e9faut.\n","Leurs oblations et leurs libations, pour les taureaux, les \nb\u00e9liers et les agneaux, \u00e0 proportion de leur nombre, auront lieu d'apr\u00e8s\n le rite.\n","Plus, un bouc, comme expiatoire; ind\u00e9pendamment de l'holocauste perp\u00e9tuel, de son oblation et de sa libation.\n","Le cinqui\u00e8me jour, neuf taureaux, deux b\u00e9liers, quatorze agneaux d'un an sans d\u00e9faut.\n","Leurs oblations et leurs libations, pour les taureaux, les \nb\u00e9liers et les agneaux, \u00e0 proportion de leur nombre, auront lieu d'apr\u00e8s\n le rite.\n","De plus, un bouc expiatoire; ind\u00e9pendamment de l'holocauste perp\u00e9tuel, de son oblation et de sa libation.\n","Le sixi\u00e8me jour, huit taureaux, deux b\u00e9liers, quatorze agneaux d'un an sans d\u00e9faut.\n","Leurs oblations et leurs libations, pour les taureaux, les \nb\u00e9liers et les agneaux, \u00e0 proportion de leur nombre, se feront d'apr\u00e8s \nle rite.\n","De plus, un bouc expiatoire; ind\u00e9pendamment de l'holocauste perp\u00e9tuel, de son oblation et de ses libations.\n","Et le septi\u00e8me jour, sept taureaux, deux b\u00e9liers et quatorze agneaux d'un an sans d\u00e9faut.\n","Leurs oblations et leurs libations, pour les taureaux, les \nb\u00e9liers et les agneaux, \u00e0 proportion de leur nombre, auront lieu suivant\n leur prescription.\n","De plus, un bouc expiatoire; ind\u00e9pendamment de l'holocauste perp\u00e9tuel, de son oblation et de sa libation.\n","Le huiti\u00e8me jour, aura lieu pour vous une f\u00eate de cl\u00f4ture; vous ne ferez aucune \u0153uvre servile.\n","Et vous offrirez en holocauste, comme sacrifice d'odeur \nagr\u00e9able \u00e0 l'\u00c9ternel, un taureau, un b\u00e9lier, sept agneaux d'un an sans \nd\u00e9faut.\n","Leurs oblations et leurs libations, pour le taureau, pour le \nb\u00e9lier et pour les agneaux, selon leur nombre, se feront d'apr\u00e8s la \nr\u00e8gle.\n","De plus, un bouc expiatoire; ind\u00e9pendamment de l'holocauste perp\u00e9tuel, de son oblation et de sa libation,\n","Tels seront vos sacrifices \u00e0 l'\u00c9ternel lors de vos solennit\u00e9s,\n sans pr\u00e9judice de vos offrandes votives ou volontaires, de vos autres \nholocaustes, oblations et libations, et de vos sacrifices \nr\u00e9mun\u00e9ratoires.\"\n"]