["L'\u00c9ternel parla ainsi \u00e0 Mo\u00efse:\n","\"Envoie toi-m\u00eame des hommes pour explorer le pays de Canaan, \nque je destine aux enfants d'Isra\u00ebl; vous enverrez un homme \nrespectivement par tribu paternelle, tous \u00e9minents parmi eux.\"\n","Et Mo\u00efse les envoya du d\u00e9sert de Pharan, selon la parole de \nl'\u00c9ternel; c'\u00e9taient tous des personnages consid\u00e9rables entre les \nenfants d'Isra\u00ebl.\n","Et voici leurs noms: pour la tribu de Ruben, Chammo\u00fba, fils de Zakkour;\n","pour la tribu de Sim\u00e9on, Chafat, fils de Hori;\n","pour la tribu de Juda, Caleb, fils de Yefounn\u00e9;\n","pour la tribu d'Issachar, Yigal, fils de Joseph;\n","pour la tribu d'Ephra\u00efm, Hoch\u00e9a, fils de Noun;\n","pour la tribu de Benjamin, Palti, fils de Rafou;\n","pour la tribu de Zabulon, Gadd\u00efel, fils de Sodi;\n","pour la tribu de Joseph formant celle de Manass\u00e9, Gaddi, fils de \u00c7ouci;\n","pour la tribu de Dan, Amm\u00efel, fils de Ghemalli;\n","pour la tribu d'Asher, Sethour, fils de Mikha\u00eal;\n","pour la tribu de Nephtali, Nahbi, fils de Vofsi;\n","pour la tribu de Gad, Gheou\u00eal, fils de Makhi.\n","Tels sont les noms des hommes que Mo\u00efse envoya explorer la contr\u00e9e. (Mo\u00efse avait nomm\u00e9 Hoch\u00e9a, fils de Noun: Josu\u00e9).\n","Mo\u00efse leur donna donc mission d'explorer le pays de Canaan, en\n leur disant: \"Dirigez-vous de ce c\u00f4t\u00e9, vers le sud, et gravissez la \nmontagne.\n","Vous observerez l'aspect de ce pays et le peuple qui l'occupe, s'il est robuste ou faible, peu nombreux ou consid\u00e9rable;\n","quant au pays qu'il habite, s'il est bon ou mauvais; comment \nsont les villes o\u00f9 il demeure, des villes ouvertes ou des places fortes;\n","quant au sol, s'il est gras ou maigre, s'il est bois\u00e9 ou non. \nT\u00e2chez aussi d'emporter quelques-uns des fruits du pays.\" C'\u00e9tait alors \nla saison des premiers raisins.\n","Et ils s'en all\u00e8rent explorer le pays, depuis le d\u00e9sert de C\u00een jusqu'\u00e0 Rehob, vers H\u00e9math.\n","Ils s'achemin\u00e8rent du c\u00f4t\u00e9 du midi, et l'on parvint jusqu'\u00e0 \nH\u00e9br\u00f4n, o\u00f9 demeuraient Ahim\u00e2n, Ch\u00eacha\u00ef et Talma\u00ef, descendants d'Anak. \nH\u00e9br\u00f4n avait \u00e9t\u00e9 b\u00e2tie sept ans avant Tanis d'Egypte.\n","Arriv\u00e9s \u00e0 la vall\u00e9e d'Echkol, ils y coup\u00e8rent un sarment avec \nune grappe de raisin, qu'ils port\u00e8rent \u00e0 deux au moyen d'une perche, de \nplus, quelques grenades et quelques figues.\n","On nomma ce lieu vall\u00e9e d'Echkol, \u00e0 cause de la grappe qu'y avaient coup\u00e9e les enfants d'Isra\u00ebl.\n","Ils revinrent de cette exploration du pays, au bout de quarante jours.\n","Ils all\u00e8rent trouver Mo\u00efse, Aaron et toute la communaut\u00e9 des \nenfants d'Isra\u00ebl, dans le d\u00e9sert de Pharan, \u00e0 Kad\u00each. Ils rendirent \ncompte \u00e0 eux et \u00e0 toute la communaut\u00e9, leur montr\u00e8rent les fruits de la \ncontr\u00e9e,\n","et lui firent ce r\u00e9cit: \"Nous sommes entr\u00e9s dans le pays o\u00f9 tu\n nous avais envoy\u00e9s; oui, vraiment, il ruisselle de lait et de miel, et \nvoici de ses fruits.\n","Mais il est puissant le peuple qui habite ce pays! Puis, les \nvilles sont fortifi\u00e9es et tr\u00e8s grandes, et m\u00eame nous y avons vu des \ndescendants d'Anak!\n","Amalec habite la r\u00e9gion du midi; le H\u00e9th\u00e9en, le J\u00e9bus\u00e9en et \nl'Amorr\u00e9en habitent la montagne, et le Canan\u00e9en occupe le littoral et la\n rive du Jourdain.\"\n","Caleb fit taire le peuple soulev\u00e9 contre Mo\u00efse, et dit: \n\"Montons, montons-y et prenons-en possession, car certes nous en serons \nvainqueurs!\"\n","Mais les hommes qui \u00e9taient partis avec lui, dirent: \"Nous ne pouvons marcher contre ce peuple, car il est plus fort que nous.\"\n","Et ils d\u00e9cri\u00e8rent le pays qu'ils avaient explor\u00e9, en disant \naux enfants d'Isra\u00ebl: \"Le pays que nous avons parcouru pour l'explorer \nest un pays qui d\u00e9vorerait ses habitants; quant au peuple que nous y \navons vu, ce sont tous gens de haute taille.\n","Nous y avons m\u00eame vu les Nefil\u00eem, les enfants d'Anak, \ndescendants des Nefil\u00eem: nous \u00e9tions \u00e0 nos propres yeux comme des \nsauterelles, et ainsi \u00e9tions-nous \u00e0 leurs yeux.\"\n"]