["L'\u00c9ternel parla \u00e0 Mo\u00efse dans le d\u00e9sert de Sina\u00ef, la seconde ann\u00e9e de leur sortie du pays d'Egypte, le premier mois, en disant:\n","\"Que les enfants d'Isra\u00ebl fassent la P\u00e2que au temps fix\u00e9.\n","C'est le quatorzi\u00e8me jour de ce mois, vers le soir, temps fix\u00e9 \npour elle, que vous devez la faire; d'apr\u00e8s tous ses statuts et toutes \nses r\u00e8gles vous l'ex\u00e9cuterez.\"\n","Mo\u00efse parla aux enfants d'Isra\u00ebl, pour qu'ils fissent la P\u00e2que.\n","Et ils firent la P\u00e2que au premier mois, le quatorzi\u00e8me jour du \nmois, vers le soir, dans le d\u00e9sert de Sina\u00ef; exactement comme l'\u00c9ternel \nl'avait prescrit \u00e0 Mo\u00efse, ainsi firent les enfants d'Isra\u00ebl.\n","Or, il y eut des hommes qui se trouvaient souill\u00e9s par des \ncadavres humains, et qui ne purent faire la P\u00e2que ce jour-l\u00e0. Ils se \npr\u00e9sent\u00e8rent devant Mo\u00efse et devant Aaron, ce m\u00eame jour,\n","et ces hommes lui dirent: \"Nous sommes souill\u00e9s par des \ncadavres humains; mais pourquoi serions-nous priv\u00e9s d'offrir le \nsacrifice du Seigneur en son temps, seuls entre les enfants d'Isra\u00ebl?\"\n","Mo\u00efse leur r\u00e9pondit: \"Attendez que j'apprenne ce que l'\u00c9ternel statuera \u00e0 votre \u00e9gard.\"\n","Et l'\u00c9ternel parla \u00e0 Mo\u00efse en ces termes:\n","\"Parle ainsi aux enfants d'Isra\u00ebl: Si quelqu'un se trouve \nsouill\u00e9 par un cadavre, ou sur une route \u00e9loign\u00e9e, parmi vous ou vos \ndescendants, et qu'il veuille faire la P\u00e2que en l'honneur de l'\u00c9ternel,\n","c'est au deuxi\u00e8me mois, le quatorzi\u00e8me jour, vers le soir, \nqu'ils la feront; ils la mangeront avec des azymes et des herbes am\u00e8res,\n","n'en laisseront rien pour le lendemain, et n'en briseront pas un seul os: ils suivront, \u00e0 son \u00e9gard, tout le rite de la P\u00e2que.\n","Pour l'homme qui, \u00e9tant pur et n'ayant pas \u00e9t\u00e9 en voyage, se \nserait n\u00e9anmoins abstenu de faire la P\u00e2que, cette personne sera \nretranch\u00e9e de son peuple: puisqu'il n'a pas offert en son temps le \nsacrifice du Seigneur, cet homme portera sa faute.\n","Et si un \u00e9tranger habite avec vous et veut faire la P\u00e2que en \nl'honneur de l'\u00c9ternel, il devra se conformer au rite de la P\u00e2que et \u00e0 \nson institution: m\u00eame loi vous r\u00e9gira, tant l'\u00e9tranger que l'indig\u00e8ne.\"\n","Or, le jour o\u00f9 l'on eut \u00e9rig\u00e9 le tabernacle, la nu\u00e9e couvrit \nle tabernacle, la tente du statut; et le soir il y avait, au-dessus du \ntabernacle, comme un m\u00e9t\u00e9ore de feu persistant jusqu'au matin.\n","Il en fut ainsi constamment: la nu\u00e9e le couvrait le jour, et le m\u00e9t\u00e9ore de feu la nuit.\n","Chaque fois que la nu\u00e9e s'\u00e9levait de dessus la tente, aussit\u00f4t\n les enfants d'Isra\u00ebl levaient le camp; puis, \u00e0 l'endroit o\u00f9 se fixait \nla nu\u00e9e, l\u00e0 s'arr\u00eataient les enfants d'Isra\u00ebl.\n","C'est sur l'ordre du Seigneur que partaient les enfants \nd'Isra\u00ebl, sur l'ordre du Seigneur qu'ils s'arr\u00eataient: tant que la nu\u00e9e \nrestait fix\u00e9e sur le tabernacle, ils demeuraient camp\u00e9s.\n","Lors m\u00eame que la nu\u00e9e stationnait longtemps au-dessus du \ntabernacle, les enfants d'Isra\u00ebl, fid\u00e8les \u00e0 l'observance du Seigneur, ne\n partaient point.\n","Parfois la nu\u00e9e ne restait qu'un certain nombre de jours sur \nle tabernacle: ils avaient camp\u00e9 \u00e0 la voix de l'\u00c9ternel, \u00e0 la voix de \nl'\u00c9ternel ils partaient.\n","Parfois la nu\u00e9e demeurait du soir jusqu'au matin, et quand \nelle se retirait le matin on partait; ou bien un jour et une nuit, et \nquand elle se retirait, l'on partait.\n","Ou bien deux jours, ou un mois, ou une ann\u00e9e enti\u00e8re, selon \nque la nu\u00e9e prolongeait sa station sur le tabernacle, les enfants \nd'Isra\u00ebl restaient camp\u00e9s sans partir; puis, quand elle se retirait, ils\n levaient le camp.\n","A la voix de l'\u00c9ternel ils faisaient halte, \u00e0 sa voix ils \nd\u00e9campaient, gardant ainsi l'observance de l'\u00c9ternel, d'apr\u00e8s l'ordre \ndivin transmis par Mo\u00efse.\n"]