["\"Maintenant donc, \u00f4 Isra\u00ebl! Ecoute les lois et les r\u00e8gles que \nje t'enseigne pour les pratiquer, afin que vous viviez et que vous \narriviez \u00e0 poss\u00e9der le pays que l'\u00c9ternel, Dieu de vos p\u00e8res, vous \ndonne.\n","N'ajoutez rien \u00e0 ce que je vous prescris et n'en retranchez \nrien, de mani\u00e8re \u00e0 observer les commandements de l'\u00c9ternel, votre Dieu, \ntels que je vous les prescris.\n","Ce sont vos propres yeux qui ont vu ce que l'\u00c9ternel a fait \u00e0 \nl'occasion de Baal-Peor: quiconque s'\u00e9tait abandonn\u00e9 \u00e0 Baal-Peor, \nl'\u00c9ternel, ton Dieu, l'a extermin\u00e9 du milieu de toi.\n","Et vous qui \u00eates rest\u00e9s fid\u00e8les \u00e0 l'\u00c9ternel, votre Dieu, vous \u00eates tous vivants aujourd'hui!\n","Voyez, je vous ai enseign\u00e9 des lois et des statuts, selon ce \nque m'a ordonn\u00e9 l'\u00c9ternel, mon Dieu, afin que vous vous y conformiez \ndans le pays o\u00f9 vous allez entrer pour le poss\u00e9der.\n","Observez-les et pratiquez-les! Ce sera l\u00e0 votre sagesse et \nvotre intelligence aux yeux des peuples, car lorsqu'ils auront \nconnaissance de toutes ces lois, ils diront: \"Elle ne peut \u00eatre que sage\n et intelligente, cette grande nation!\"\n","En effet, o\u00f9 est le peuple assez grand pour avoir des divinit\u00e9s\n accessibles, comme l'\u00c9ternel, notre Dieu, l'est pour nous toutes les \nfois que nous l'invoquons?\n","Et o\u00f9 est le peuple assez grand pour poss\u00e9der des lois et des \nstatuts aussi bien ordonn\u00e9s que toute cette doctrine que je vous \npr\u00e9sente aujourd'hui?\n","Mais aussi garde-toi, et \u00e9vite avec soin, pour ton salut, \nd'oublier les \u00e9v\u00e9nements dont tes yeux furent t\u00e9moins, de les laisser \n\u00e9chapper de ta pens\u00e9e, \u00e0 aucun moment de ton existence! Fais-les \nconna\u00eetre \u00e0 tes enfants et aux enfants de tes enfants!\n","N'oublie pas ce jour o\u00f9 tu parus en pr\u00e9sence de l'\u00c9ternel, ton\n Dieu, au Horeb, lorsque l'\u00c9ternel m'eut dit: \"Convoque ce peuple de ma \npart, je veux leur faire entendre mes paroles, afin qu'ils apprennent \u00e0 \nme r\u00e9v\u00e9rer tant qu'ils vivront sur la terre, et qu'ils l'enseignent \u00e0 \nleurs enfants.\"\n","Vous vous approch\u00e2tes alors, et vous f\u00eetes halte au pied de la\n montagne; et la montagne \u00e9tait embras\u00e9e de feux qui s'\u00e9levaient \njusqu'au ciel, et voil\u00e9e de nuages et de brume.\n","Et l'\u00c9ternel vous parla du milieu de ces feux; vous entendiez \nle son des paroles, mais vous ne perceviez aucune image, rien qu'une \nvoix.\n","Et il vous promulgua son alliance, qu'il vous enjoignait \nd'observer, \u00e0 savoir les dix paroles. Puis il les \u00e9crivit sur deux \ntables de pierre.\n","Quant \u00e0 moi, l'\u00c9ternel m'ordonna en ce temps-l\u00e0 de vous \nexposer des lois et des statuts, que vous aurez \u00e0 observer dans le pays \no\u00f9 vous allez pour en prendre possession.\n","Prenez donc bien garde \u00e0 vous-m\u00eames! Car vous n'avez vu aucune\n figure, le jour o\u00f9 le Seigneur vous parla sur le Horeb du milieu du \nfeu;\n","craignez de vous pervertir en vous fabriquant des idoles, \nrepr\u00e9sentation ou symbole de quoi que ce soit: image d'un individu m\u00e2le \nou femelle;\n","image de quelque animal terrestre; image d'un volatile quelconque, qui vole sous le ciel;\n","image de ce qui rampe sur le sol, ou de tout poisson qui vit dans les eaux au-dessous de la terre.\n","Tu pourrais aussi porter tes regards vers le ciel et, en \nvoyant le soleil, la lune, les \u00e9toiles, toute la milice c\u00e9leste, tu \npourrais te laisser induire \u00e0 te prosterner devant eux et \u00e0 les adorer: \nor, c'est l'\u00c9ternel, ton Dieu, qui les a donn\u00e9s en partage \u00e0 tous les \npeuples sous le ciel.\n","Mais vous, l'\u00c9ternel vous a adopt\u00e9s, il vous a arrach\u00e9s de ce \ncreuset de fer, l'Egypte, pour que vous fussiez un peuple lui \nappartenant, comme vous l'\u00eates aujourd'hui.\n","L'\u00c9ternel s'est courrouc\u00e9 contre moi \u00e0 cause de vous; il a \njur\u00e9 que je ne franchirai pas le Jourdain que je n'entrerai point dans \nce bon pays que l'\u00c9ternel, ton Dieu, te donne en h\u00e9ritage.\n","Ainsi je mourrai dans ce pays-ci, je ne passerai point le \nJourdain; mais vous, vous irez, et vous prendrez possession de cette \nbelle contr\u00e9e.\n","Prenez garde d'oublier l'alliance que l'\u00c9ternel, votre Dieu, a\n contract\u00e9e avec vous, de vous faire une idole, une image quelconque, \nque l'\u00c9ternel, ton Dieu, t'a d\u00e9fendue.\n","Car l'\u00c9ternel, ton Dieu, est un feu d\u00e9vorant, une divinit\u00e9 jalouse!\n","Quand vous aurez engendr\u00e9 des enfants, puis des \npetits-enfants, et que vous aurez vieilli sur cette terre; si vous \nd\u00e9g\u00e9n\u00e9rez alors, si vous fabriquez une idole, image d'un \u00eatre \nquelconque, faisant ainsi ce qui d\u00e9pla\u00eet \u00e0 l'\u00c9ternel, ton Dieu, et \nl'offense,\n","j'en prends \u00e0 t\u00e9moin contre vous, aujourd'hui, les cieux et la\n terre, vous dispara\u00eetrez promptement de ce pays pour la possession \nduquel vous allez passer le Jourdain; vous n'y prolongerez pas vos \njours, vous en serez proscrits au contraire!\n","L'\u00c9ternel vous dispersera parmi les peuples, et vous serez \nr\u00e9duits \u00e0 un mis\u00e9rable reste au milieu des nations o\u00f9 l'\u00c9ternel vous \nconduira.\n","L\u00e0, vous serez soumis \u00e0 ces dieux, \u0153uvre des mains de l'homme,\n dieux de bois et de pierre, qui ne voient ni n'entendent, qui ne \nmangent ni ne respirent.\n","C'est alors que tu auras recours \u00e0 l'\u00c9ternel, ton Dieu, et tu \nle retrouveras, si tu le cherches de tout ton c\u0153ur et de toute ton \u00e2me.\n","Dans ta d\u00e9tresse, quand tu auras essuy\u00e9 tous ces malheurs, \napr\u00e8s de longs jours tu reviendras \u00e0 l'\u00c9ternel, ton Dieu, et tu \n\u00e9couteras sa voix.\n","Car, c'est un Dieu cl\u00e9ment que l'\u00c9ternel, ton Dieu, il ne te \nd\u00e9laissera pas, il ne consommera pas ta perte, et il n'oubliera point \nl'alliance de tes p\u00e8res, l'alliance qu'il leur a jur\u00e9e.\n","De fait, interroge donc les premiers \u00e2ges, qui ont pr\u00e9c\u00e9d\u00e9 le \ntien, depuis le jour o\u00f9 Dieu cr\u00e9a l'homme sur la terre, et d'un bout du \nciel jusqu'\u00e0 l'autre, demande si rien d'aussi grand est encore arriv\u00e9, \nou si l'on a ou\u00ef chose pareille!\n","Quel peuple a entendu, comme tu l'as entendue, la voix de Dieu parlant du sein de la flamme, et a pu vivre?\n","Et quelle divinit\u00e9 entreprit jamais d'aller se chercher un \npeuple au milieu d'un autre peuple, \u00e0 force d'\u00e9preuves, de signes et de \nmiracles, en combattant d'une main puissante et d'un bras \u00e9tendu, en \nimposant la terreur, toutes choses que l'\u00c9ternel, votre Dieu, a faites \npour vous, en Egypte, \u00e0 vos yeux?\n","Toi, tu as \u00e9t\u00e9 initi\u00e9 \u00e0 cette connaissance: que l'\u00c9ternel seul est Dieu, qu'il n'en est point d'autre.\n","Du haut du ciel il t'a fait entendre sa voix pour te \ndiscipliner; sur la terre il t'a fait voir son feu imposant, et du \nmilieu de ce feu tu as entendu ses paroles.\n","Et parce qu'il a aim\u00e9 tes anc\u00eatres, il a adopt\u00e9 leur post\u00e9rit\u00e9\n apr\u00e8s eux, et il t'a fait sortir sous ses yeux, par sa toute-puissance,\n de l'Egypte,\n","pour d\u00e9poss\u00e9der, \u00e0 ton profit, des peuples plus grands et plus\n forts que toi; pour te conduire dans leur pays et te le donner en \nh\u00e9ritage, comme tu le vois aujourd'hui.\n","Reconnais \u00e0 pr\u00e9sent, et imprime-le dans ton c\u0153ur, que \nl'\u00c9ternel seul est Dieu, dans le ciel en haut comme ici-bas sur la \nterre, qu'il n'en est point d'autres!\n","Et tu observeras ses lois et ses commandements, que je te \nprescris aujourd'hui, pour ton bonheur et pour celui de tes enfants \napr\u00e8s toi, et afin que ton existence se prolonge sur cette terre que \nl'\u00c9ternel, ton Dieu, te donne \u00e0 perp\u00e9tuit\u00e9.\"\n","C'est alors que Mo\u00efse d\u00e9signa trois villes en de\u00e7\u00e0 du Jourdain, \u00e0 l'orient,\n","pour servir de refuge au meurtrier qui ferait mourir son \nprochain sans pr\u00e9m\u00e9ditation et sans avoir \u00e9t\u00e9 pr\u00e9c\u00e9demment son ennemi, \nafin qu'en se r\u00e9fugiant dans une de ces villes, il p\u00fbt sauver sa vie.\n","C'\u00e9taient: B\u00e9cer, dans le d\u00e9sert, dans le plat pays \nappartenant \u00e0 la tribut de Ruben; Ramoth, en Galaad, \u00e0 la tribu de Gad, \net Gol\u00e2n, dans le Basan, \u00e0 celle de Manass\u00e9.\n","Or, ceci est la doctrine que Mo\u00efse exposa aux enfants d'Isra\u00ebl.\n","Voici les avertissements, lois et r\u00e8glements que Mo\u00efse donna aux enfants d'Isra\u00ebl apr\u00e8s leur sortie d'Egypte,\n","au bord du Jourdain, dans la vall\u00e9e qui fait face \u00e0 Beth-Peor,\n dans le pays de Sih\u00f4n, roi des Amorr\u00e9ens, qui r\u00e9sidait \u00e0 Hesbon, et qui\n fut vaincu par Mo\u00efse et les enfants d'Isra\u00ebl apr\u00e8s leur sortie \nd'Egypte;\n","de sorte qu'ils prirent possession de son pays et de celui \nd'Og, roi du Basan, des pays de ces deux rois des Amorr\u00e9ens, situ\u00e9s en \nde\u00e7\u00e0 du Jourdain, \u00e0 l'orient:\n","depuis Aroer, qui est au bord du torrent d'Arnon, jusqu'\u00e0 la montagne de Ci\u00f4n, autrement le Hermon;\n","et toute la Plaine du c\u00f4t\u00e9 oriental du Jourdain jusqu'\u00e0 la mer de la Plaine, sous le versant du Pisga.\n"]