["Lorsque l'\u00c9ternel, ton Dieu, t'aura fait entrer dans le pays o\u00f9\n tu te rends pour le conqu\u00e9rir; quand il aura \u00e9cart\u00e9 de devant toi ces \nnombreuses peuplades, le H\u00e9th\u00e9en, le Ghirgach\u00e9en, l'Amorr\u00e9en, le \nCanan\u00e9en, le Ph\u00e9r\u00e9z\u00e9en, le H\u00e9v\u00e9en et le J\u00e9bus\u00e9en, sept peuplades plus \nnombreuses et plus puissantes que toi;\n","quand l'\u00c9ternel, ton Dieu, te les aura livr\u00e9s et que tu les \nauras vaincus, tu les frapperas d'anath\u00e8me. Point de pacte avec eux, \npoint de merci pour eux!\n","Ne t'allie avec aucun d'eux: ta fille, ne la donne pas \u00e0 son fils, et sa fille, n'en fais pas l'\u00e9pouse du tien!\n","Car il d\u00e9tacherait ton fils de moi, et ils adoreraient des \ndivinit\u00e9s \u00e9trang\u00e8res, et la col\u00e8re du Seigneur s'allumerait contre vous,\n et il vous aurait bient\u00f4t an\u00e9antis.\n","Non, voici ce que vous devrez leur faire: vous renverserez \nleurs autels, vous briserez leurs monuments, vous abattrez leurs \nbosquets, vous livrerez leurs statues aux flammes.\n","Car tu es un peuple consacr\u00e9 \u00e0 l'\u00c9ternel, ton Dieu: il t'a \nchoisi, l'\u00c9ternel, ton Dieu, pour lui \u00eatre un peuple sp\u00e9cial entre tous \nles peuples qui sont sur la face de la terre.\n","Si l'\u00c9ternel vous a pr\u00e9f\u00e9r\u00e9s, vous a distingu\u00e9s, ce n'est pas \nque vous soyez plus nombreux que les autres peuples, car vous \u00eates le \nmoindre de tous;\n","c'est parce que l'\u00c9ternel vous aime, parce qu'il est fid\u00e8le au \nserment qu'il a fait \u00e0 vos a\u00efeux; voil\u00e0 pourquoi il vous a, d'un bras \npuissant, arrach\u00e9s et sauv\u00e9s de la maison de servitude, de la main de \nPharaon, roi d'Egypte.\n","Reconnais donc que l'\u00c9ternel, ton Dieu, lui seul est Dieu, un \nDieu v\u00e9ridique, fid\u00e8le au pacte de bienveillance pour ceux qui l'aiment \net ob\u00e9issent \u00e0 ses lois, jusqu'\u00e0 la milli\u00e8me g\u00e9n\u00e9ration;\n","mais qui punit ses ennemis directement, en les faisant p\u00e9rir, \net n'ajourne point, \u00e0 l'\u00e9gard de son contempteur, le paiement qui lui \nest d\u00fb.\n","Tu observeras donc la loi, et les d\u00e9crets et les r\u00e8gles, que je t'ordonne en ce jour d'ex\u00e9cuter.\n","Pour prix de votre ob\u00e9issance \u00e0 ces lois et de votre fid\u00e9lit\u00e9 \u00e0\n les accomplir, l'\u00c9ternel, votre Dieu, sera fid\u00e8le aussi au pacte de \nbienveillance qu'il a jur\u00e9 \u00e0 vos p\u00e8res.\n","Il t'aimera, te b\u00e9nira, te multipliera, il b\u00e9nira le fruit de \ntes entrailles et le fruit de ton sol, ton bl\u00e9, ton vin et ton huile, \nles produits de ton gros et de ton menu b\u00e9tail, dans le pays qu'il a \njur\u00e9 \u00e0 tes p\u00e8res de te donner.\n","Tu seras b\u00e9ni entre tous les peuples; parmi toi comme parmi tes b\u00eates, aucun sexe ne sera st\u00e9rile.\n","L'\u00c9ternel \u00e9cartera de toi tout fl\u00e9au; et toutes ces funestes \nplaies de l'Egypte, que tu connais bien, ce n'est pas \u00e0 toi qu'il les \ninfligera, mais \u00e0 tes adversaires.\n","Tu an\u00e9antiras donc tous les peuples que te livre l'\u00c9ternel, \nton Dieu, sans laisser ton \u0153il s'attendrir sur eux, de peur que tu \nn'adores leurs divinit\u00e9s; car ce serait un pi\u00e8ge pour toi.\n","Peut-\u00eatre diras-tu en ton c\u0153ur: \"Ces nations-l\u00e0 sont plus consid\u00e9rables que moi; comment pourrai-je les d\u00e9poss\u00e9der?\"\n","Ne les crains point! Souviens-toi sans cesse de ce que l'\u00c9ternel, ton Dieu, a fait \u00e0 Pharaon et \u00e0 toute l'Egypte;\n","des grandes \u00e9preuves que tes yeux ont vues; de ces signes et \nde ces prodiges, de cette main puissante et de ce bras \u00e9tendu, par \nlesquels t'a \u00e9mancip\u00e9 l'\u00c9ternel, ton Dieu. Ainsi fera-t-il de tous les \npeuples que tu pourrais craindre.\n","De plus, l'\u00c9ternel, ton Dieu, suscitera contre eux les frelons, pour achever les survivants qui se seraient d\u00e9rob\u00e9s \u00e0 toi.\n","Ne tremble donc pas devant eux, car l'\u00c9ternel, ton Dieu, est au milieu de toi, un Dieu grand et redoutable!\n","L'\u00c9ternel, ton Dieu, \u00e9cartera ces peuples de devant toi, mais \npeu \u00e0 peu; tu ne pourras pas les d\u00e9truire rapidement, car les b\u00eates \nsauvages se multiplieraient autour de toi.\n","Mais l'\u00c9ternel, ton Dieu, les mettra \u00e0 ta merci; il r\u00e9pandra parmi eux un grand trouble, jusqu'\u00e0 ce qu'ils soient d\u00e9truits.\n","Il mettra leurs rois dans ta main, et tu effaceras leur \nm\u00e9moire sous le ciel; pas un ne te tiendra t\u00eate, de sorte que tu les \nextermineras tous.\n","Les images de leurs divinit\u00e9s, vous les d\u00e9truirez par le feu. \nNe c\u00e8de pas \u00e0 la tentation de garder l'argent ou l'or qui les couvre, il\n ferait ton malheur; car il est en abomination \u00e0 l'\u00c9ternel, ton Dieu,\n","et tu ne dois pas apporter une abomination dans ta demeure, tu\n serais anath\u00e8me comme elle: d\u00e9teste-la, repousse-la avec horreur, elle \nest vou\u00e9e \u00e0 l'anath\u00e8me!\n"]