["\"N'immole \u00e0 l'\u00c9ternel, ton Dieu, ni grosse ni menue b\u00eate qui \nait un d\u00e9faut ou un vice quelconque; c'est un objet d'aversion pour \nl'\u00c9ternel, ton Dieu.\n","S'il se trouve dans ton sein, dans l'une des villes que \nl'\u00c9ternel, ton Dieu, te donnera, un homme ou une femme qui fasse une \nchose coupable aux yeux de l'\u00c9ternel, ton Dieu, en violant son alliance;\n","qui soit all\u00e9 servir d'autres divinit\u00e9s et se prosterner devant\n elles, ou devant le soleil ou la lune, ou quoi que ce soit de la milice\n c\u00e9leste, contrairement \u00e0 ma loi:\n","instruit du fait par ou\u00ef-dire, tu feras une enqu\u00eate s\u00e9v\u00e8re; et \nsi la chose est av\u00e9r\u00e9e, constante, si cette infamie s'est commise en \nIsra\u00ebl,\n","tu feras conduire aux portes de la ville cet homme ou cette \nfemme, coupable d'un tel crime, l'homme ou la femme! Et tu les \nlapideras, pour qu'ils meurent sous les pierres.\n","C'est sur la d\u00e9position de deux ou de trois t\u00e9moins que sera \nmis \u00e0 mort celui qui encourt la peine capitale; il ne pourra \u00eatre \nsupplici\u00e9 sur le dire d'un seul t\u00e9moin.\n","La main des t\u00e9moins doit le frapper la premi\u00e8re pour le faire \nmourir, et la main du peuple en dernier lieu, et tu extirperas ainsi le \nmal du milieu de toi.\n","Si tu es impuissant \u00e0 prononcer sur un cas judiciaire, sur une \nquestion de meurtre ou de droit civil, ou de blessure corporelle, sur un\n litige quelconque port\u00e9 devant tes tribunaux, tu te rendras \u00e0 l'endroit\n qu'aura choisi l'\u00c9ternel, ton Dieu;\n","tu iras trouver les pontifes, descendants de L\u00e9vi, ou le juge \nqui si\u00e9gera \u00e0 cette \u00e9poque; tu les consulteras, et ils t'\u00e9claireront sur\n le jugement \u00e0 prononcer.\n","Et tu agiras selon leur d\u00e9claration, \u00e9man\u00e9e de ce lieu choisi \npar l'\u00c9ternel, et tu auras soin de te conformer \u00e0 toutes leurs \ninstructions.\n","Selon la doctrine qu'ils t'enseigneront, selon la r\u00e8gle qu'ils\n t'indiqueront, tu proc\u00e9deras; ne t'\u00e9carte de ce qu'ils t'auront dit ni \u00e0\n droite ni \u00e0 gauche.\n","Et celui qui, t\u00e9m\u00e9raire en sa conduite, n'ob\u00e9irait pas \u00e0 la \nd\u00e9cision du pontife \u00e9tabli l\u00e0 pour servir l'\u00c9ternel, ton Dieu, ou \u00e0 \ncelle du juge, cet homme doit mourir, pour que tu fasses dispara\u00eetre ce \nmal en Isra\u00ebl;\n","afin que tous l'apprennent et tremblent, et n'aient plus pareille t\u00e9m\u00e9rit\u00e9.\n","Quand, arriv\u00e9 dans le pays que l'\u00c9ternel, ton Dieu, te donne, \ntu en auras pris possession et y seras bien \u00e9tabli, si tu dis alors: \"Je\n voudrais mettre un roi \u00e0 ma t\u00eate, \u00e0 l'exemple de tous les peuples qui \nm'entourent\",\n","tu pourras te donner un roi, celui dont l'\u00c9ternel, ton Dieu, \napprouvera le choix: c'est un de tes fr\u00e8res que tu dois d\u00e9signer pour \nton roi; tu n'auras pas le droit de te soumettre \u00e0 un \u00e9tranger, qui ne \nserait pas ton fr\u00e8re.\n","Seulement, il doit se garder d'entretenir beaucoup de chevaux,\n et ne pas ramener le peuple en Egypte pour en augmenter le nombre, \nl'\u00c9ternel vous ayant d\u00e9clar\u00e9 que vous ne reprendrez plus ce chemin-l\u00e0 \nd\u00e9sormais.\n","Il ne doit pas non plus avoir beaucoup de femmes, de crainte \nque son c\u0153ur ne s'\u00e9gare; m\u00eame de l'argent et de l'or, il n'en amassera \npas outre mesure.\n","Or, quand il occupera le si\u00e8ge royal, il \u00e9crira pour son \nusage, dans un livre, une copie de cette doctrine, en s'inspirant des \npontifes descendants de L\u00e9vi.\n","Elle restera par devers lui, car il doit y lire toute sa vie, \nafin qu'il s'habitue \u00e0 r\u00e9v\u00e9rer l'\u00c9ternel, son Dieu, qu'il respecte et \nex\u00e9cute tout le contenu de cette doctrine et les pr\u00e9sents statuts;\n","afin que son c\u0153ur ne s'enorgueillisse point \u00e0 l'\u00e9gard de ses \nfr\u00e8res, et qu'il ne s'\u00e9carte de la loi ni \u00e0 droite ni \u00e0 gauche. De la \nsorte, il conservera longtemps sa royaut\u00e9, lui ainsi que ses fils, au \nmilieu d'Isra\u00ebl.\n"]