["\"Quand tu seras arriv\u00e9 dans le pays que l'\u00c9ternel, ton Dieu, te\n donne en h\u00e9ritage, quand tu en auras pris possession et y seras \u00e9tabli,\n","tu prendras des pr\u00e9mices de tous les fruits de la terre, \nr\u00e9colt\u00e9s par toi dans le pays que l'\u00c9ternel, ton Dieu, t'aura donn\u00e9, et \ntu les mettras dans une corbeille; et tu te rendras \u00e0 l'endroit que \nl'\u00c9ternel, ton Dieu, aura choisi pour y faire r\u00e9gner son nom.\n","Tu te pr\u00e9senteras au pontife qui sera alors en fonction, et lui\n diras: \"Je viens reconna\u00eetre en ce jour, devant l'\u00c9ternel, ton Dieu, \nque je suis install\u00e9 dans le pays que l'\u00c9ternel avait jur\u00e9 \u00e0 nos p\u00e8res \nde nous donner.\"\n","Alors le pontife recevra la corbeille de ta main, et la d\u00e9posera devant l'autel de l'\u00c9ternel, ton Dieu.\n","Et tu diras \u00e0 haute voix devant l'\u00c9ternel, ton Dieu: \"Enfant \nd'Aram, mon p\u00e8re \u00e9tait errant, il descendit en Egypte, y v\u00e9cut \u00e9tranger,\n peu nombreux d'abord, puis y devint une nation consid\u00e9rable, puissante \net nombreuse.\n","Alors les Egyptiens nous trait\u00e8rent iniquement, nous opprim\u00e8rent, nous impos\u00e8rent un dur servage.\n","Nous implor\u00e2mes l'\u00c9ternel, Dieu de nos p\u00e8res; et l'\u00c9ternel \nentendit notre plainte, il consid\u00e9ra notre mis\u00e8re, notre labeur et notre\n d\u00e9tresse,\n","et il nous fit sortir de l'Egypte avec une main puissante et un\n bras \u00e9tendu, en imprimant la terreur, en op\u00e9rant signes et prodiges;\n","et il nous introduisit dans cette contr\u00e9e, et il nous fit pr\u00e9sent de cette terre, une terre o\u00f9 ruissellent le lait et le miel.\n","Or, maintenant j'apporte en hommage les premiers fruits de \ncette terre dont tu m'as fait pr\u00e9sent, Seigneur!\" Tu les d\u00e9poseras alors\n devant l'\u00c9ternel, ton Dieu, et tu te prosterneras devant lui.\n","Et tu te r\u00e9jouiras pour tous les biens que l'\u00c9ternel, ton \nDieu, aura donn\u00e9s \u00e0 toi et \u00e0 ta famille, et avec toi se r\u00e9jouiront le \nL\u00e9vite et l'\u00e9tranger qui est dans ton pays.\n","Quand tu auras achev\u00e9 de pr\u00e9lever les diverses d\u00eemes de ton \nrevenu, dans la troisi\u00e8me ann\u00e9e, ann\u00e9e de la d\u00eeme; quand tu auras donn\u00e9 \nleur d\u00fb au L\u00e9vite, \u00e0 l'\u00e9tranger, \u00e0 l'orphelin et \u00e0 la veuve, afin qu'ils\n aient \u00e0 manger dans tes villes et se rassasient,\n","tu feras cette d\u00e9claration devant l'\u00c9ternel, ton Dieu: \"J'ai \nfait dispara\u00eetre de chez moi les choses saintes, et je les ai attribu\u00e9es\n au L\u00e9vite, \u00e0 l'\u00e9tranger, \u00e0 l'orphelin et \u00e0 la veuve, exactement selon \nl'ordre que tu m'as donn\u00e9; je n'ai transgress\u00e9 ni omis aucun de tes \npr\u00e9ceptes.\n","De ces choses saintes je n'ai rien consomm\u00e9 pendant mon deuil,\n rien pr\u00e9lev\u00e9 en \u00e9tat d'impuret\u00e9, rien employ\u00e9 en l'honneur d'un mort: \ndocile \u00e0 la voix de l'\u00c9ternel, mon Dieu, je me suis enti\u00e8rement conform\u00e9\n \u00e0 tes prescriptions.\n","Jette un regard du haut des cieux, ta sainte demeure, et b\u00e9nis\n ton peuple Isra\u00ebl et la terre que tu nous as donn\u00e9e, comme tu l'as jur\u00e9\n \u00e0 nos p\u00e8res, ce pays ruisselant de lait et de miel!\"\n","En ce jour, l'\u00c9ternel, ton Dieu, te recommande d'ex\u00e9cuter ces \ndiverses lois et ces statuts; tu t'appliqueras donc \u00e0 les observer de \ntout ton c\u0153ur et de toute ton \u00e2me.\n","Tu as glorifi\u00e9 aujourd'hui l'\u00c9ternel, en promettant de \nl'adopter pour ton Dieu, de marcher dans ses voies, d'observer ses lois,\n ses pr\u00e9ceptes, ses statuts, et d'\u00e9couter sa parole;\n","et l'\u00c9ternel t'a glorifi\u00e9 \u00e0 son tour en te conviant \u00e0 \u00eatre son\n peuple privil\u00e9gi\u00e9, comme il te l'a annonc\u00e9, et \u00e0 garder tous ses \ncommandements.\n","Il veut que tu deviennes la premi\u00e8re de toutes les nations \nqu'il a faites, en gloire, en renomm\u00e9e et en dignit\u00e9; que tu sois un \npeuple consacr\u00e9 \u00e0 l'\u00c9ternel, ton Dieu, comme il l'a d\u00e9clar\u00e9.\"\n"]