["\"Quand l'\u00c9ternel, ton Dieu, aura fait dispara\u00eetre les peuples \ndont il te donne le territoire, quand tu les auras d\u00e9poss\u00e9d\u00e9s et que tu \nseras \u00e9tabli dans leurs villes et dans leurs maisons,\n","tu te r\u00e9serveras trois villes dans ce pays dont l'\u00c9ternel, ton Dieu, t'accorde la possession.\n","Tu devras en faciliter l'acc\u00e8s et diviser en trois parts le \nterritoire du pays que l'\u00c9ternel, ton Dieu, te fera \u00e9choir; et cela, \npour que tout meurtrier s'y puisse r\u00e9fugier.\n","Or, voici dans quel cas le meurtrier, en s'y r\u00e9fugiant, aura la\n vie sauve: s'il a frapp\u00e9 son prochain sans intention, n'ayant pas \u00e9t\u00e9 \nson ennemi ant\u00e9rieurement.\n","Ainsi, il entre avec son compagnon dans la for\u00eat pour abattre \ndu bois; sa main brandissant la cogn\u00e9e pour couper l'arbre, le fer \ns'\u00e9chappe du manche et atteint le compagnon, qui en meurt: l'autre alors\n pourra fuir dans une de ces villes et sauver sa vie.\n","Autrement, le vengeur du sang pourrait, dans l'effervescence de\n son c\u0153ur, courir sus au meurtrier, l'atteindre si le chemin \u00e9tait long,\n et lui porter un coup mortel; et cependant, il ne m\u00e9ritait point la \nmort, puisqu'il ne ha\u00efssait pas l'autre ant\u00e9rieurement.\n","C'est pour cela que je te donne cet ordre: R\u00e9serve-toi trois villes.\n","Que si l'\u00c9ternel, ton Dieu, \u00e9largit ta fronti\u00e8re, comme il l'a \njur\u00e9 \u00e0 tes anc\u00eatres, et te donne la r\u00e9gion enti\u00e8re qu'il a d\u00e9clar\u00e9 \noctroyer \u00e0 tes p\u00e8res,\n","\u00e0 condition que tu t'appliques \u00e0 accomplir toute cette loi que \nje t'impose en ce jour, d'aimer l'\u00c9ternel, ton Dieu, et de marcher \nconstamment dans ses voies, alors tu ajouteras encore trois villes \u00e0 ces\n trois-l\u00e0;\n","afin que le sang innocent ne soit pas r\u00e9pandu au sein de ce \npays que l'\u00c9ternel, ton Dieu, te donne pour h\u00e9ritage, et qu'une \nresponsabilit\u00e9 sanglante ne p\u00e8se point sur toi.\n","Mais si quelqu'un, anim\u00e9 de haine pour son prochain, le \nguette, se jette sur lui et le frappe de mani\u00e8re \u00e0 lui donner la mort, \npuis se r\u00e9fugie dans une des villes en question,\n","les anciens de sa ville le feront extraire de l\u00e0 et le livreront au vengeur du sang pour qu'il meure.\n","Que ton \u0153il soit sans piti\u00e9 pour lui; tu feras dispara\u00eetre d'Isra\u00ebl le sang innocent, et tu t'en trouveras bien.\n","Ne d\u00e9place point la borne de ton voisin, telle que l'auront \npos\u00e9e les devanciers, dans le lot qui te sera \u00e9chu sur le territoire \ndont l'\u00c9ternel, ton Dieu, t'accorde la possession.\n","Un t\u00e9moignage isol\u00e9 ne sera pas valable contre une personne, \nquel que soit le crime ou le d\u00e9lit, quelque faute qui lui soit imput\u00e9e: \nc'est par la d\u00e9position de deux t\u00e9moins, ou de trois, qu'un fait sera \n\u00e9tabli.\n","Si un t\u00e9moin malveillant se pr\u00e9sente contre un individu, pour l'accuser d'un m\u00e9fait,\n","les deux personnes int\u00e9ress\u00e9es dans le d\u00e9bat compara\u00eetront \ndevant l'\u00c9ternel, devant les pontifes et les juges en fonctions \u00e0 cette \n\u00e9poque.\n","Ceux-ci examineront attentivement; et si ce t\u00e9moin est un faux t\u00e9moin, si c'est un mensonge qu'il a articul\u00e9 contre son fr\u00e8re,\n","vous le traiterez comme il a eu dessein de faire traiter son fr\u00e8re, et tu extirperas le mal du milieu de toi.\n","Les autres l'apprendront et seront intimid\u00e9s, et l'on n'osera plus commettre une aussi mauvaise action chez toi.\n","Ne laisse donc point s'attendrir ton regard: vie pour vie, \u0153il pour \u0153il, dent pour dent, main pour main, pied pour pied!\n"]