["\"Voici les lois et les statuts que vous aurez soin d'observer \ndans le pays que l'\u00c9ternel, Dieu de tes p\u00e8res, t'a destin\u00e9 comme \npossession; vous les observerez tout le temps que vous vivrez dans ce \npays.\n","Vous devez d\u00e9truire tous les lieux o\u00f9 les peuples d\u00e9poss\u00e9d\u00e9s \npar vous auront honor\u00e9 leurs dieux, sur les hautes montagnes et sur les \ncollines, et au pied des arbres touffus.\n","Renversez leurs autels, brisez leurs monuments, livrez leurs \nbosquets aux flammes, abattez les images de leurs dieux; effacez enfin \nleur souvenir de cette contr\u00e9e.\n","Vous n'en userez point de la sorte envers l'\u00c9ternel, votre Dieu;\n","mais uniquement \u00e0 l'endroit que l'\u00c9ternel, votre Dieu, aura \nadopt\u00e9 entre toutes vos tribus pour y attacher son nom, dans ce lieu de \nsa r\u00e9sidence vous irez l'invoquer.\n","L\u00e0, vous apporterez vos holocaustes et vos sacrifices, vos \nd\u00eemes et vos offrandes, vos pr\u00e9sents votifs ou spontan\u00e9s, et les \npr\u00e9mices de votre gros et menu b\u00e9tail.\n","L\u00e0, vous les consommerez devant l'\u00c9ternel, votre Dieu, et vous \njouirez, vous et vos familles, de tous les biens que vous devrez \u00e0 la \nb\u00e9n\u00e9diction de l'\u00c9ternel, votre Dieu.\n","Vous n'agirez point comme nous agissons ici actuellement, chacun selon sa convenance.\n","C'est que vous n'avez pas encore atteint la possession tranquille, l'h\u00e9ritage que l'\u00c9ternel, ton Dieu, te r\u00e9serve.\n","Mais quand, le Jourdain pass\u00e9, vous serez fix\u00e9s dans le pays \nque l'\u00c9ternel, votre Dieu, vous donne en h\u00e9ritage; quand il vous aura \nd\u00e9livr\u00e9s de tous vos ennemis d'alentour et que vous vivrez en s\u00e9curit\u00e9,\n","c'est alors, au lieu choisi par l'\u00c9ternel, votre Dieu, pour y \nasseoir sa r\u00e9sidence, c'est l\u00e0 que vous apporterez tout ce que je vous \nprescris: vos holocaustes et vos sacrifices, vos d\u00eemes et vos offrandes,\n et tous les pr\u00e9sents de choix que vous aurez vou\u00e9s au Seigneur.\n","Et vous vous r\u00e9jouirez en pr\u00e9sence du Seigneur, votre Dieu, \navec vos fils et vos filles, avec vos serviteurs et vos servantes, et \naussi le L\u00e9vite qui sera dans vos murs, parce qu'il n'aura point, comme \nvous, de part h\u00e9r\u00e9ditaire.\n","Garde-toi d'offrir tes holocaustes en tout lieu o\u00f9 bon te semblera:\n","mais uniquement au lieu que l'\u00c9ternel aura choisi dans l'une \nde tes tribus, l\u00e0, tu offriras tes holocaustes, l\u00e0, tu accompliras tout \nce que je t'ordonne.\n","N\u00e9anmoins, tu pourras, \u00e0 ton gr\u00e9, tuer des animaux et en \nmanger la chair, dans toutes tes villes, selon le bien-\u00eatre que \nl'\u00c9ternel, ton Dieu, t'aura accord\u00e9; l'impur ainsi que le pur pourront \nla manger, comme la chair du chevreuil et du cerf.\n","Seulement, vous n'en mangerez point le sang: tu le r\u00e9pandras sur la terre, comme de l'eau.\n","Tu ne pourras pas consommer dans tes villes la d\u00eeme de ton \nbl\u00e9, de ton vin, de ton huile, les premiers-n\u00e9s de ton gros ni de ton \nmenu b\u00e9tail, les dons que tu auras vou\u00e9s, ceux que tu offriras \nspontan\u00e9ment ou que pr\u00e9l\u00e8vera ta main;\n","mais tu devras les consommer en pr\u00e9sence de l'\u00c9ternel, ton \nDieu, dans le lieu qu'il aura choisi, toi, ton fils et ta fille, ton \nserviteur et ta servante, et le L\u00e9vite qui sera dans tes murs; et tu \njouiras, devant l'\u00c9ternel, ton Dieu, de ce que tu poss\u00e8des.\n","Garde-toi de n\u00e9gliger le L\u00e9vite, tant que tu vivras dans ton pays.\n","Quand l'\u00c9ternel, ton Dieu, aura \u00e9tendu ton territoire comme il\n te l'a promis, et que tu diras: \"Je voudrais manger de la viande,\" \nd\u00e9sireux que tu seras d'en manger, tu pourras manger de la viande au gr\u00e9\n de tes d\u00e9sirs.\n","Trop \u00e9loign\u00e9 du lieu choisi par l'\u00c9ternel, ton Dieu, comme \nsi\u00e8ge de son nom, tu pourras tuer, de la mani\u00e8re que je t'ai prescrite, \nde ton gros ou menu b\u00e9tail que l'\u00c9ternel t'aura donn\u00e9, et en manger dans\n tes villes tout comme il te plaira.\n","Seulement, comme on mange du chevreuil et du cerf, ainsi tu en mangeras; l'impur et le pur en pourront manger ensemble.\n","Mais \u00e9vite avec soin d'en manger le sang; car le sang c'est la vie, et tu ne dois pas absorber la vie avec la chair.\n","Ne le mange point! R\u00e9pands-le \u00e0 terre, comme de l'eau.\n","Ne le mange point! Afin que tu sois heureux, toi et tes enfants apr\u00e8s toi, pour avoir fait ce qui pla\u00eet au Seigneur.\n","Quant aux choses saintes que tu poss\u00e9deras et \u00e0 tes offrandes votives, tu les apporteras au lieu qu'aura choisi le Seigneur:\n","tu offriras tes holocaustes, la chair comme le sang, sur \nl'autel du Seigneur, ton Dieu; pour tes autres sacrifices, le sang en \nsera r\u00e9pandu sur l'autel du Seigneur, ton Dieu, mais tu en consommeras \nla chair.\n","Retiens et observe toutes ces instructions que je te donne, \nafin d'\u00eatre heureux, toi et tes descendants \u00e0 jamais, en faisant ce \nqu'aime et approuve l'\u00c9ternel, ton Dieu.\n","Quand l'\u00c9ternel, ton Dieu, aura fait dispara\u00eetre devant toi \nles peuples que tu vas d\u00e9poss\u00e9der, quand tu les auras d\u00e9poss\u00e9d\u00e9s et que \ntu occuperas leur pays,\n","prends garde de te fourvoyer sur leurs traces, apr\u00e8s les avoir\n vus p\u00e9rir; ne va pas t'enqu\u00e9rir de leurs divinit\u00e9s et dire: \"Comment \nces peuples servaient-ils leurs dieux? Je veux faire comme eux, moi \naussi.\"\n","Non, n'agis point de la sorte envers l'\u00c9ternel, ton Dieu! Car \ntout ce qu'abhorre l'\u00c9ternel, tout ce qu'il r\u00e9prouve, ils l'ont fait \npour leurs dieux; car m\u00eame leurs fils et leurs filles, ils les livrent \nau b\u00fbcher pour leurs dieux!\n"]