["\"Tu ne dois pas voir le b\u0153uf ou la brebis de ton fr\u00e8re \u00e9gar\u00e9s et te d\u00e9rober \u00e0 eux: tu es tenu de les ramener \u00e0 ton fr\u00e8re.\n","Que si ton fr\u00e8re n'est pas \u00e0 ta port\u00e9e, ou si tu ne connais pas\n le propri\u00e9taire, tu recueilleras l'animal dans ta maison, et il restera\n chez toi jusqu'\u00e0 ce que ton fr\u00e8re le r\u00e9clame; alors tu le lui rendras.\n","Et tu agiras de m\u00eame \u00e0 l'\u00e9gard de son \u00e2ne, de m\u00eame encore \u00e0 \nl'\u00e9gard de son manteau, de m\u00eame enfin \u00e0 l'\u00e9gard de toute chose perdue \npar ton fr\u00e8re et que tu aurais trouv\u00e9e: tu n'as pas le droit de \nt'abstenir.\n","Tu ne dois pas voir l'\u00e2ne ou le b\u0153uf de ton fr\u00e8re s'abattre sur\n la voie publique et te d\u00e9rober \u00e0 eux: tu es tenu de les relever avec \nlui.\n","Une femme ne doit pas porter le costume d'un homme, ni un homme\n s'habiller d'un v\u00eatement de femme; car l'\u00c9ternel, ton Dieu, a en \nhorreur quiconque agit ainsi.\n","Si tu rencontres en ton chemin un nid d'oiseaux sur quelque \narbre ou \u00e0 terre, de jeunes oiseaux ou des \u0153ufs sur lesquels soit pos\u00e9e \nla m\u00e8re, tu ne prendras pas la m\u00e8re avec sa couv\u00e9e:\n","tu es tenu de laisser envoler la m\u00e8re, sauf \u00e0 t'emparer des \npetits; de la sorte, tu seras heureux et tu verras se prolonger tes \njours.\n","Quand tu b\u00e2tiras une maison neuve, tu \u00e9tabliras un appui autour\n du toit, pour \u00e9viter que ta maison soit cause d'une mort, si quelqu'un \nvenait \u00e0 en tomber.\n","N'ensemence pas ton vignoble de graines h\u00e9t\u00e9rog\u00e8nes, si tu ne \nveux frapper d'interdit la production enti\u00e8re: le grain que tu auras \nsem\u00e9 et le produit du vignoble.\n","Ne laboure pas avec un b\u0153uf et un \u00e2ne attel\u00e9s ensemble,\n","Ne t'habille pas d'une \u00e9toffe mixte, m\u00e9lang\u00e9e de laine et de lin.\n","Tu te feras des cordons en franges aux quatre coins du v\u00eatement dont tu te couvres.\n","Si un homme, ayant \u00e9pous\u00e9 une femme et cohabit\u00e9 avec elle, la prend en haine,\n","invente contre elle des pr\u00e9textes d'accusation et r\u00e9pand sur \nson compte un bruit calomnieux, en disant: \"Cette femme, je l'ai \n\u00e9pous\u00e9e; et en m'approchant d'elle, je ne l'ai point trouv\u00e9e vierge\",\n","le p\u00e8re et la m\u00e8re de la jeune femme se nantiront des preuves \nde sa virginit\u00e9, qu'ils produiront devant les anciens de la ville, au \ntribunal.\n","Et le p\u00e8re de la jeune femme dira aux anciens: \"J'avais donn\u00e9 ma fille pour \u00e9pouse \u00e0 cet homme, et il l'a prise en haine;\n","et maintenant il invente des pr\u00e9textes d'accusation, disant: \n\"Je n'ai pas trouv\u00e9 chez ta fille le signe de la virginit\u00e9.\" Or, voici \nla preuve de la virginit\u00e9 de ma fille!\" Et ils d\u00e9ploieront le drap \ndevant les anciens de la ville.\n","Alors, les anciens de cette m\u00eame ville se saisiront de l'homme et le ch\u00e2tieront;\n","et ils le condamneront \u00e0 payer cent sicles d'argent, qu'ils \nremettront au p\u00e8re de la jeune femme, parce qu'il a \u00e9mis un bruit \ncalomnieux sur une vierge d'Isra\u00ebl; de plus, elle restera sa femme, il \nne pourra la r\u00e9pudier de sa vie.\n","Mais si cette accusation \u00e9tait vraie, si la jeune femme n'a pas \u00e9t\u00e9 trouv\u00e9e vierge,\n","on la conduira \u00e0 l'entr\u00e9e de la maison de son p\u00e8re, et les \ngens de sa ville la lapideront jusqu'\u00e0 ce que mort s'ensuive, pour avoir\n commis une infamie en Isra\u00ebl en se prostituant dans la maison \npaternelle. Et tu extirperas ainsi le mal du milieu de toi.\n","Si un homme est surpris ayant commerce avec une femme mari\u00e9e, \nils mourront tous deux \u00e9galement, l'homme qui a eu commerce avec la \nfemme, ainsi que cette derni\u00e8re. Et tu feras dispara\u00eetre ce mal en \nIsra\u00ebl.\n","Si une fille vierge est fianc\u00e9e \u00e0 quelqu'un, et qu'un homme, la rencontrant dans la ville, cohabite avec elle,\n","vous les conduirez tous deux \u00e0 la porte de cette m\u00eame ville et\n les ferez mourir par lapidation: la jeune fille, par la raison qu'elle \nn'a pas cri\u00e9 \u00e0 l'aide, \u00e9tant en pleine ville; et l'homme, par la raison \nqu'il a abus\u00e9 de la femme d'autrui. Et tu extirperas le mal du milieu de\n toi.\n","Mais si c'est dans les champs que l'individu a rencontr\u00e9 la \njeune fianc\u00e9e, s'il lui a fait violence en cohabitant avec elle, cet \nhomme qui a cohabit\u00e9 avec elle mourra seul;\n","et \u00e0 la jeune fille tu ne feras rien: elle n'a rien commis qui\n m\u00e9rite la mort. Car, comme si un homme se jetait sur un autre et le \ntuait tra\u00eetreusement, ainsi s'est pass\u00e9e la chose.\n","En effet, c'est dans la campagne qui l'a rencontr\u00e9e; la jeune fille aura cri\u00e9, mais personne n'a pu la secourir.\n","Si un homme, rencontrant une fille vierge non fianc\u00e9e, la surprend et abuse d'elle et qu'ils soient pris sur le fait,\n","l'homme qui a eu commerce avec elle donnera au p\u00e8re de la \njeune fille cinquante sicles d'argent, et elle deviendra sa femme, parce\n qu'il l'a viol\u00e9e; il ne pourra la r\u00e9pudier de sa vie.\n"]