["\"Quand un homme aura pris une femme et cohabit\u00e9 avec elle; si \nelle cesse de lui plaire, parce qu'il aura remarqu\u00e9 en elle quelque \nchose de mals\u00e9ant, il lui \u00e9crira un libelle de divorce, le lui mettra en\n main et la renverra de chez lui.\n","Si, sortie de la maison conjugale, elle se remarie et devient l'\u00e9pouse d'un autre homme,\n","et que ce dernier, l'ayant prise en aversion, lui \u00e9crive un \nlibelle de divorce, le lui mette en main et la renvoie de chez lui; ou \nque ce m\u00eame homme, qui l'a \u00e9pous\u00e9e en dernier lieu, vienne \u00e0 mourir,\n","son premier mari, qui l'a r\u00e9pudi\u00e9e, ne peut la reprendre une \nfois qu'elle s'est laiss\u00e9e souiller, car ce serait une abomination \ndevant le Seigneur: or, tu ne dois pas d\u00e9shonorer le pays que le \nSeigneur, ton Dieu, te donne en h\u00e9ritage.\n","Si quelqu'un a pris nouvellement femme, il sera dispens\u00e9 de se \nrendre \u00e0 l'arm\u00e9e, et on ne lui imposera aucune corv\u00e9e: il pourra vaquer \nlibrement \u00e0 son int\u00e9rieur pendant un an, et rendre heureuse la femme \nqu'il a \u00e9pous\u00e9e.\n","On ne doit pas saisir comme gage une meule inf\u00e9rieure ni une meule courante, car ce serait prendre la vie m\u00eame en gage.\n","Si un homme est convaincu d'avoir enlev\u00e9 quelqu'un de ses \nfr\u00e8res, un des enfants d'Isra\u00ebl, et de l'avoir trait\u00e9 comme esclave ou \nvendu, ce ravisseur doit mourir; et tu extirperas ainsi le mal du milieu\n de toi.\n","Observe avec un soin extr\u00eame et ex\u00e9cute les prescriptions \nrelatives \u00e0 la l\u00e8pre: tout ce que les pontifes, descendants de L\u00e9vi, \nvous enseigneront d'apr\u00e8s ce que je leur ai prescrit, vous vous \nappliquerez \u00e0 le faire.\n","Souviens-toi de ce que l'\u00c9ternel, ton Dieu, a fait \u00e0 Miryam, pendant votre voyage au sortir de l'Egypte.\n","Si tu as fait \u00e0 ton prochain un pr\u00eat quelconque, n'entre point dans sa maison pour te nantir de son gage.\n","Tu dois attendre dehors, et celui dont tu es le cr\u00e9ancier t'apportera le gage hors de chez lui.\n","Et si c'est un pauvre, tu ne dois pas te coucher nanti de son gage:\n","tu es tenu de le lui rendre au coucher du soleil, pour qu'il \npuisse reposer sous sa couverture et qu'il te b\u00e9nisse; et cela te sera \ncompt\u00e9 comme une bonne \u0153uvre par l'\u00c9ternel, ton Dieu.\n","Ne cause point de tort au journalier pauvre et n\u00e9cessiteux, \nque ce soit un de tes fr\u00e8res ou un des \u00e9trangers qui sont dans ton pays,\n dans l'une de tes villes.\n","Le jour m\u00eame, tu lui remettras son salaire, avant que le \nsoleil se couche; car il est pauvre, et il attend son salaire avec \nanxi\u00e9t\u00e9. Crains qu'il n'implore contre toi le Seigneur, et que tu ne \nsois trouv\u00e9 coupable.\n","Les p\u00e8res ne doivent pas \u00eatre mis \u00e0 mort pour les enfants, ni \nles enfants pour les p\u00e8res: on ne sera mis \u00e0 mort que pour son propre \nm\u00e9fait.\n","Ne fausse pas le droit de l'\u00e9tranger ni celui de l'orphelin, et ne saisis pas comme gage le v\u00eatement de la veuve.\n","Rappelle-toi que tu as \u00e9t\u00e9 esclave en Egypte et que l'\u00c9ternel,\n ton Dieu, t'en a affranchi; c'est pour cela que je t'ordonne d'agir de \nla sorte.\n","Quand tu feras la moisson de ton champ, si tu as oubli\u00e9 dans \nce champ une javelle, ne retourne pas la prendre, mais qu'elle reste \npour l'\u00e9tranger, l'orphelin ou la veuve, afin que l'\u00c9ternel, ton Dieu, \nte b\u00e9nisse dans toutes les \u0153uvres de tes mains.\n","Quand tu gauleras ton olivier, n'y glane pas apr\u00e8s coup; ce sera pour l'\u00e9tranger, l'orphelin et la veuve.\n","Quand tu vendangeras ta vigne, n'y grappille pas apr\u00e8s coup; ce sera pour l'\u00e9tranger, pour l'orphelin, pour la veuve.\n","Et tu te souviendras que tu as \u00e9t\u00e9 esclave au pays d'Egypte: c'est pourquoi je t'ordonne de tenir cette conduite.\n"]