["\"Or, si tu ob\u00e9is \u00e0 la voix de l'\u00c9ternel, ton Dieu, observant \navec soin tous ses pr\u00e9ceptes, que je t'impose en ce jour, l'\u00c9ternel, ton\n Dieu, te fera devenir le premier de tous les peuples de la terre;\n","et toutes les b\u00e9n\u00e9dictions suivantes se r\u00e9aliseront pour toi et\n resteront ton partage, tant que tu ob\u00e9iras \u00e0 la voix de l'\u00c9ternel, ton \nDieu:\n","tu seras b\u00e9ni dans la ville, et b\u00e9ni dans les champs.\n","B\u00e9ni sera le fruit de tes entrailles, et le fruit de ton sol, \net celui de ton b\u00e9tail: la prog\u00e9niture de tes taureaux, la port\u00e9e de tes\n brebis.\n","B\u00e9nies seront ta corbeille et ta huche.\n","B\u00e9ni seras-tu \u00e0 ton arriv\u00e9e, et b\u00e9ni encore \u00e0 ton d\u00e9part!\n","L'\u00c9ternel fera succomber devant toi les ennemis qui te \nmenaceraient: s'ils marchent contre toi par un chemin, ils fuiront \ndevant toi par sept.\n","L'\u00c9ternel fixera chez toi la b\u00e9n\u00e9diction, dans tes celliers, \ndans tous tes biens; il te rendra heureux dans ce pays que l'\u00c9ternel, \nton Dieu, te destine.\n","L'\u00c9ternel te maintiendra comme sa nation sainte, ainsi qu'il te\n l'a jur\u00e9, tant que tu garderas les commandements de l'\u00c9ternel, ton \nDieu, et que tu marcheras dans ses voies.\n","Et tous les peuples de la terre verront que le nom de l'\u00c9ternel est associ\u00e9 au tien, et ils te redouteront.\n","Et l'\u00c9ternel te rendra sup\u00e9rieur \u00e0 tous en f\u00e9licit\u00e9, par le \nfruit de tes entrailles, celui de ton b\u00e9tail et celui de ton sol, sur la\n terre qu'il a jur\u00e9 \u00e0 tes a\u00efeux de te donner.\n","L'\u00c9ternel ouvrira pour toi son bienfaisant tr\u00e9sor, le ciel, \npour dispenser \u00e0 ton sol des pluies opportunes et faire prosp\u00e9rer tout \nle labeur de ta main; et tu pourras pr\u00eater \u00e0 maintes nations, mais tu \nn'emprunteras point.\n","L'\u00c9ternel te fera tenir le premier rang, et non point le \ndernier; tu seras constamment au fa\u00eete, sans jamais d\u00e9choir, pourvu que \ntu ob\u00e9isses aux lois de l'\u00c9ternel, ton Dieu, que je t'impose en ce jour,\n en les ex\u00e9cutant ponctuellement,\n","et que tu ne d\u00e9vies pas, \u00e0 droite ni \u00e0 gauche, de tout ce que \nje vous ordonne aujourd'hui, pour suivre et adorer des divinit\u00e9s \n\u00e9trang\u00e8res.\n","Mais si tu n'\u00e9coutes pas la voix de l'\u00c9ternel, ton Dieu: si tu\n n'as pas soin d'observer tous ses pr\u00e9ceptes et ses lois que je te \nrecommande en ce jour, toutes ces mal\u00e9dictions se r\u00e9aliseront contre toi\n et seront ton partage:\n","tu seras maudit dans la ville, et maudit dans les champs.\n","Maudites seront ta corbeille et ta huche.\n","Maudits seront le fruit de tes entrailles et le fruit de ton sol, la prog\u00e9niture de tes taureaux et les port\u00e9es de tes brebis.\n","Maudit seras-tu \u00e0 ton arriv\u00e9e, et maudit encore \u00e0 ton d\u00e9part!\n","L'\u00c9ternel suscitera chez toi le malheur, le d\u00e9sordre et la \nruine, dans toute op\u00e9ration o\u00f9 tu mettras la main; tellement que tu \nseras bient\u00f4t an\u00e9anti et perdu, pour prix de tes m\u00e9faits, pour avoir \nrenonc\u00e9 \u00e0 moi.\n","L'\u00c9ternel attachera \u00e0 tes flancs la peste, jusqu'\u00e0 ce qu'elle \nt'ait consum\u00e9 de dessus la terre o\u00f9 tu vas entrer pour en prendre \npossession.\n","L'\u00c9ternel te frappera de consomption, de fi\u00e8vre chaude, \nd'inflammations de toute nature, de marasme et de jaunisse, qui te \npoursuivront jusqu'\u00e0 ce que tu succombes.\n","Ton ciel, qui s'\u00e9tend sur ta t\u00eate, sera d'airain, et la terre sous tes pieds sera de fer.\n","L'\u00c9ternel transformera la pluie de ton pays en poussi\u00e8re et en\n sable, qui descendront sur toi du haut du ciel jusqu'\u00e0 ce que tu \np\u00e9risses.\n","L'\u00c9ternel te fera \u00e9craser par tes ennemis: si tu marches \ncontre eux par un chemin, par sept chemins tu fuiras devant eux; et tu \nseras un objet de stup\u00e9faction pour tous les royaumes de la terre.\n","Et ta d\u00e9pouille servira de p\u00e2ture aux oiseaux du ciel et aux animaux de la terre, et nul ne les troublera.\n","Le Seigneur t'affligera de l'\u00e9ruption \u00e9gyptienne, d'h\u00e9morro\u00efdes, de gale s\u00e8che et humide, dont tu ne pourras gu\u00e9rir.\n","Le Seigneur te frappera de vertige et de c\u00e9cit\u00e9, et de perturbation morale;\n","et tu iras t\u00e2tonnant en plein midi comme fait l'aveugle dans \nles t\u00e9n\u00e8bres, tu ne m\u00e8neras pas \u00e0 bonne fin tes entreprises, tu seras \nopprim\u00e9 et spoli\u00e9 incessamment, sans trouver un d\u00e9fenseur.\n","Tu fianceras une femme, et un autre la poss\u00e9dera; tu b\u00e2tiras \nune maison, et tu ne t'y installeras point; tu planteras une vigne, et \ntu n'en auras point la primeur.\n","Ton b\u0153uf sera \u00e9gorg\u00e9 sous tes yeux, et tu ne mangeras pas de \nsa chair; ton \u00e2ne sera enlev\u00e9, toi pr\u00e9sent, et ne te sera pas rendu; tes\n brebis tomberont au pouvoir de tes ennemis, et nul ne prendra parti \npour toi.\n","Tes fils et tes filles seront livr\u00e9s \u00e0 un peuple \u00e9tranger, et \ntes yeux le verront et se consumeront tout le temps \u00e0 les attendre, mais\n ta main sera impuissante.\n","Le fruit de ton sol, tout ton labeur, sera d\u00e9vor\u00e9 par un \npeuple \u00e0 toi inconnu; tu seras en butte \u00e0 une oppression, \u00e0 une tyrannie\n de tous les jours,\n","et tu tomberas en d\u00e9mence, au spectacle que verront tes yeux.\n","Le Seigneur te frappera d'une \u00e9ruption maligne sur les genoux,\n sur les cuisses, d'une \u00e9ruption incurable, qui gagnera depuis la plante\n du pied jusqu'au sommet de la t\u00eate.\n","Le Seigneur te fera passer, toi et le roi que tu te seras \ndonn\u00e9, chez une nation que tu n'auras jamais connue, toi ni tes p\u00e8res; \nl\u00e0, tu serviras des dieux \u00e9trangers, du bois et de la pierre!\n","Et tu deviendras l'\u00e9tonnement, puis la fable et la ris\u00e9e de tous les peuples chez lesquels te conduira le Seigneur.\n","Tu auras confi\u00e9 \u00e0 ton champ de nombreuses semences; mince sera ta r\u00e9colte, car la sauterelle la d\u00e9vorera.\n","Tu planteras des vignes et les cultiveras; mais tu n'en boiras\n pas le vin et tu ne l'encaveras point, car elles seront rong\u00e9es par la \nchenille.\n","Tu poss\u00e9deras des oliviers sur tout ton territoire; mais tu ne te parfumeras pas de leur huile, car tes oliviers couleront.\n","Tu engendreras des fils et des filles et ils ne seront pas \u00e0 toi, car ils s'en iront en captivit\u00e9.\n","Tous tes arbres et les produits de ton sol, la courtili\u00e8re les d\u00e9vastera.\n","L'\u00e9tranger qui sera chez toi s'\u00e9l\u00e8vera de plus en plus au-dessus de toi, et toi tu descendras de plus en plus.\n","C'est lui qui te pr\u00eatera, loin que tu puisses lui pr\u00eater; lui, il occupera le premier rang, toi, tu seras au dernier.\n","Et toutes ces mal\u00e9dictions doivent se r\u00e9aliser sur toi, te \npoursuivre et t'atteindre jusqu'\u00e0 ta ruine, parce que tu n'auras pas \nob\u00e9i \u00e0 la voix de l'\u00c9ternel, ton Dieu, en gardant les pr\u00e9ceptes et les \nlois qu'il t'a impos\u00e9s.\n","Elles s'attacheront, comme un stigmate miraculeux, \u00e0 toi et \u00e0 ta post\u00e9rit\u00e9, ind\u00e9finiment.\n","Et parce que tu n'auras pas servi l'\u00c9ternel, ton Dieu, avec joie et contentement de c\u0153ur, au sein de l'abondance,\n","tu serviras tes ennemis, suscit\u00e9s contre toi par l'\u00c9ternel, en\n proie \u00e0 la faim, \u00e0 la soif, au d\u00e9nuement, \u00e0 une p\u00e9nurie absolue; et ils\n te mettront sur le cou un joug de fer, jusqu'\u00e0 ce qu'ils t'aient \nan\u00e9anti.\n","Le Seigneur lancera sur toi une nation lointaine, venue des \nconfins de la terre, rapide comme l'aigle en son vol; nation dont tu \nn'entendras point la langue,\n","nation inexorable, qui n'aura point de respect pour le vieillard, point de merci pour l'adolescent!\n","Elle se repa\u00eetra du fruit de ton b\u00e9tail et du fruit de ton \nsol, jusqu'\u00e0 ce que tu succombes; elle enl\u00e8vera, sans t'en rien laisser,\n le bl\u00e9, le vin et l'huile, les produits de tes taureaux et de tes \nf\u00e9condes brebis, jusqu'\u00e0 ta ruine enti\u00e8re.\n","Elle mettra le si\u00e8ge devant toutes tes portes, jusqu'\u00e0 ce que \ntombent, dans tout ton pays, ces murailles si hautes et si fortes en qui\n tu mets ta confiance; oui, elle t'assi\u00e9gera dans toutes tes villes, \ndans tout ce pays que l'\u00c9ternel, ton Dieu, t'aura donn\u00e9.\n","Et tu d\u00e9voreras le fruit de tes entrailles, la chair de tes \nfils et de tes filles, ces pr\u00e9sents de l'\u00c9ternel, ton Dieu, par suite du\n si\u00e8ge et de la d\u00e9tresse o\u00f9 t'\u00e9treindra ton ennemi.\n","L'homme le plus d\u00e9licat parmi vous et le plus voluptueux verra\n d'un \u0153il hostile son fr\u00e8re, sa compagne et le reste d'enfants qu'il \naura encore,\n","ne voulant donner \u00e0 aucun d'eux de la chair de ses enfants, \nqu'il mangera faute d'autres ressources; tellement tu seras assi\u00e9g\u00e9 et \ncern\u00e9 par ton ennemi dans toutes tes villes.\n","La plus sensible parmi vous et la plus d\u00e9licate, si d\u00e9licate \net si sensible qu'elle n'aurait jamais risqu\u00e9 de poser la plante de son \npied sur la terre, verra d'un \u0153il hostile l'homme qu'elle serrait dans \nses bras, et son fils et sa fille,\n","jusqu'au nouveau-n\u00e9 sorti de ses flancs, jusqu'aux jeunes \nenfants dont elle est la m\u00e8re, car, d\u00e9nu\u00e9e de tout, elle se cachera pour\n les d\u00e9vorer! Telle sera la d\u00e9tresse o\u00f9 te r\u00e9duira ton ennemi, \nt'assi\u00e9geant dans tes murs.\n","Oui, si tu n'as soin d'observer toutes les paroles de cette \ndoctrine, \u00e9crites dans ce livre; de r\u00e9v\u00e9rer ce nom auguste et \nredoutable: l'ETERNEL, ton Dieu,\n","l'\u00c9ternel donnera une gravit\u00e9 insigne \u00e0 tes plaies et \u00e0 celles\n de ta post\u00e9rit\u00e9: plaies intenses et tenaces, maladies cruelles et \npersistantes.\n","Il d\u00e9cha\u00eenera sur toi tous les fl\u00e9aux de l'Egypte, objets de ta terreur, et ils seront chez toi en permanence.\n","Bien d'autres maladies encore, bien d'autres plaies non \nconsign\u00e9es dans le livre de cette doctrine, le Seigneur les fera surgir \ncontre toi, jusqu'\u00e0 ce que tu sois extermin\u00e9.\n","Et vous serez r\u00e9duits \u00e0 une poign\u00e9e d'hommes, apr\u00e8s avoir \n\u00e9gal\u00e9 en multitude les \u00e9toiles du ciel, parce que tu auras \u00e9t\u00e9 sourd \u00e0 \nla voix de l'\u00c9ternel, ton Dieu.\n","Alors, autant le Seigneur s'\u00e9tait plu \u00e0 vous combler de ses \nbienfaits et \u00e0 vous multiplier, autant il se plaira \u00e0 consommer votre \nperte, \u00e0 vous an\u00e9antir; et vous serez arrach\u00e9s de ce sol dont vous allez\n prendre possession.\n","Et l'\u00c9ternel te dispersera parmi tous les peuples, d'une \nextr\u00e9mit\u00e9 de la terre \u00e0 l'autre; et l\u00e0 tu serviras des dieux \u00e9trangers, \njadis inconnus \u00e0 toi comme \u00e0 tes p\u00e8res, faits de bois et de pierre.\n","Et parmi ces nations m\u00eames tu ne trouveras pas de repos, pas \nun point d'appui pour la plante de ton pied; l\u00e0, le Seigneur te donnera \nun c\u0153ur effar\u00e9, mettra la d\u00e9faillance dans tes yeux, l'angoisse dans ton\n \u00e2me,\n","et ton existence flottera incertaine devant toi, et tu trembleras nuit et jour, et tu ne croiras pas \u00e0 ta propre vie!\n","Tu diras chaque matin: \"F\u00fbt-ce encore hier soir!\" Chaque soir \ntu diras:\"F\u00fbt-ce encore ce matin!\" Si horribles seront les transes de \nton c\u0153ur et le spectacle qui frappera tes yeux.\n","Et le Seigneur te fera reprendre, sur des navires, la route de\n l'Egypte, cette route o\u00f9 je t'avais dit que tu ne repasserais plus; et \nl\u00e0 vous vous offrirez en vente \u00e0 vos ennemis comme esclaves et \nservantes, mais personne ne voudra vous acheter!\"\n","Ce sont l\u00e0 les termes du pacte que l'\u00c9ternel ordonna \u00e0 Mo\u00efse \nd'\u00e9tablir avec les enfants d'Isra\u00ebl dans le pays de Moab, ind\u00e9pendamment\n du pacte qu'il avait conclu avec eux au Horeb.\n"]