["\"Tout ce que je vous prescris, observez-le exactement, sans y rien ajouter, sans en retrancher rien.\n","S'il s'\u00e9l\u00e8ve au milieu de toi un proph\u00e8te ou un visionnaire, t'offrant pour caution un signe ou un miracle;\n","quand m\u00eame s'accomplirait le signe ou le miracle qu'il t'a \nannonc\u00e9, en disant: \"Suivons des dieux \u00e9trangers (que tu ne connais pas)\n et adorons-les\",\n","tu n'\u00e9couteras pas les paroles de ce proph\u00e8te ou de ce \nvisionnaire! Car l'\u00c9ternel, votre Dieu, vous met \u00e0 l'\u00e9preuve, pour \nconstater si vous l'aimez r\u00e9ellement de tout votre c\u0153ur et de toute \nvotre \u00e2me.\n","C'est l'\u00c9ternel, votre Dieu, qu'il faut suivre, c'est lui que \nvous devez craindre; vous n'observerez que ses pr\u00e9ceptes, n'ob\u00e9irez qu'\u00e0\n sa voix; \u00e0 lui votre culte, \u00e0 lui votre attachement!\n","Pour ce proph\u00e8te ou ce visionnaire, il sera mis \u00e0 mort, parce \nqu'il a pr\u00each\u00e9 la r\u00e9volte contre l'\u00c9ternel, votre Dieu, qui vous a tir\u00e9s\n du pays d'Egypte et rachet\u00e9s de la maison de servitude, voulant ainsi \nt'\u00e9carter de la voie que l'\u00c9ternel, ton Dieu, t'a ordonn\u00e9 de suivre; et \ntu extirperas le mal du milieu de toi.\n","Si ton fr\u00e8re, l'enfant de ta m\u00e8re, si ton fils ou ta fille, ta \ncompagne ou l'ami de ton c\u0153ur vient secr\u00e8tement te s\u00e9duire, en disant: \n\"Allons servir des dieux \u00e9trangers,\" que toi ni tes p\u00e8res n'avez jamais \nconnus,\n","tels que les dieux des peuples qui sont autour de vous, dans \nton voisinage ou loin de toi, depuis un bout de la terre jusqu'\u00e0 \nl'autre,\n","toi, n'y acc\u00e8de pas, ne l'\u00e9coute point: bien plus, ferme ton \u0153il \u00e0 la piti\u00e9, ne l'\u00e9pargne pas ni ne dissimule son crime,\n","au contraire, tu devras le faire p\u00e9rir! Ta main le frappera la premi\u00e8re pour qu'il meure, et la main de tout le peuple ensuite.\n","C'est \u00e0 coups de pierres que tu le feras mourir, parce qu'il a\n tent\u00e9 de t'\u00e9loigner de l'\u00c9ternel, ton Dieu, qui t'a d\u00e9livr\u00e9 du pays \nd'Egypte, de la maison d'esclavage,\n","et afin que tout Isra\u00ebl l'apprenne et tremble, et que nul ne commette plus un tel m\u00e9fait au milieu de vous.\n","Si tu entends dire, \u00e0 l'\u00e9gard de l'une des villes que l'\u00c9ternel, ton Dieu, te donnera pour y habiter,\n","que des hommes pervers, n\u00e9s dans ton sein, ont \u00e9gar\u00e9 les \nhabitants de cette ville, en disant: \"Allons, servons des dieux \n\u00e9trangers,\" que vous ne connaissez point,\n","tu feras une enqu\u00eate, tu examineras, tu t'informeras avec \nsoin; et si le fait est av\u00e9r\u00e9, constant, si cette abomination a \u00e9t\u00e9 \ncommise au milieu de toi,\n","tu passeras au fil de l'\u00e9p\u00e9e les habitants de cette ville, tu \nla voueras, avec tout ce qu'elle renferme, jusqu'au b\u00e9tail, au tranchant\n du glaive;\n","tu en r\u00e9uniras toutes les richesses au centre de la place, et \ntu livreras au feu la ville et tous ses biens, sans r\u00e9serve, en \nl'honneur de l'\u00c9ternel, ton Dieu. Elle restera une ruine \u00e9ternelle, elle\n ne sera plus reb\u00e2tie.\n","Que rien de la cit\u00e9 maudite ne s'attache \u00e0 ta main, afin que \nl'\u00c9ternel apaise sa col\u00e8re, qu'il te prenne en piti\u00e9 et te d\u00e9dommage en \nte multipliant, comme il l'a jur\u00e9 \u00e0 tes p\u00e8res,\n","si tu \u00e9coutes la voix de l'\u00c9ternel, ton Dieu, en observant \ntous ses commandements que je te signifie en ce jour, en faisant ce qui \nest juste aux yeux de l'\u00c9ternel, ton Dieu.\n"]