["\"Si l'on trouve, dans le pays que l'\u00c9ternel, ton Dieu, te donne\n en possession, un cadavre gisant en plein champ, et que l'auteur du \nmeurtre soit rest\u00e9 inconnu,\n","tes anciens et tes juges s'y transporteront, et mesureront la distance jusqu'aux villes situ\u00e9es autour du cadavre.\n","La ville la plus rapproch\u00e9e du cadavre \u00e9tant d\u00e9termin\u00e9e, les \nanciens de cette ville prendront une jeune vache qu'on n'aura pas encore\n employ\u00e9e au travail, qui n'aura port\u00e9 aucun joug.\n","Ces anciens feront descendre la g\u00e9nisse dans un bas-fond \nsauvage, o\u00f9 on ne laboure ni ne s\u00e8me, et l\u00e0, dans ce bas-fond, ils \nbriseront la nuque \u00e0 la g\u00e9nisse.\n","Puis s'avanceront les pontifes, descendants de L\u00e9vi; car ce \nsont eux que l'\u00c9ternel, ton Dieu, a d\u00e9sign\u00e9s pour le servir, pour \nprononcer les b\u00e9n\u00e9dictions en son nom, et c'est par eux qu'est jug\u00e9 tout\n d\u00e9bat, tout dommage.\n","Et tous les anciens de la ville en question, comme voisins du \ncadavre, se laveront les mains sur la g\u00e9nisse dont on a bris\u00e9 la nuque \ndans le bas-fond.\n","Et ils diront tour \u00e0 tour: \"Nos mains n'ont point r\u00e9pandu ce sang-l\u00e0, et nos yeux ne l'ont point vu r\u00e9pandre.\n","Pardonne \u00e0 ton peuple Isra\u00ebl, que tu as rachet\u00e9, Seigneur! Et \nn'impute pas le sang innocent \u00e0 ton peuple Isra\u00ebl!\" Et ce sang leur sera\n pardonn\u00e9.\n","Toi, cependant, tu dois faire dispara\u00eetre du milieu de toi le \nsang innocent, si tu veux faire ce qui est juste aux yeux de l'\u00c9ternel.\n","Quand tu iras en guerre contre tes ennemis, que l'\u00c9ternel, ton\n Dieu, les livrera en ton pouvoir, et que tu leur feras des prisonniers;\n","si tu remarques, dans cette prise, une femme de belle figure, qu'elle te plaise, et que tu la veuilles prendre pour \u00e9pouse,\n","tu l'emm\u00e8neras d'abord dans ta maison; elle se rasera la t\u00eate et se coupera les ongles,\n","se d\u00e9pouillera de son v\u00eatement de captive, demeurera dans ta \nmaison et pleurera son p\u00e8re et sa m\u00e8re, un mois entier. Alors seulement,\n tu pourras t'approcher d'elle et avoir commerce avec elle, et elle \ndeviendra ainsi ton \u00e9pouse.\n","S'il arrive que tu n'aies plus de go\u00fbt pour elle, tu la \nlaisseras partir libre de sa personne, mais tu ne pourras pas la vendre \u00e0\n prix d'argent: tu ne la traiteras plus comme esclave, apr\u00e8s lui avoir \nfait violence.\n","Si un homme poss\u00e8de deux femmes, l'une qu'il aime, l'autre \nqu'il d\u00e9daigne; si l'une et l'autre lui donnent des enfants, et que le \nfils premier-n\u00e9 se trouve appartenir \u00e0 la femme d\u00e9daign\u00e9e,\n","le jour o\u00f9 il partagera entre ses fils l'h\u00e9ritage de ce qu'il \nposs\u00e8de, il ne pourra point conf\u00e9rer le droit d'a\u00eenesse au fils de la \nfemme pr\u00e9f\u00e9r\u00e9e, aux d\u00e9pens du fils de la d\u00e9daign\u00e9e qui est l'a\u00een\u00e9.\n","C'est le fils a\u00een\u00e9 de la d\u00e9daign\u00e9e qu'il doit reconna\u00eetre pour\n tel, lui attribuant une part double dans tout son avoir; car c'est lui \nqui est le premier fruit de sa force, \u00e0 lui appartient le droit \nd'a\u00eenesse.\n","Si un homme a un fils libertin et rebelle, sourd \u00e0 la voix de \nson p\u00e8re comme \u00e0 celle de sa m\u00e8re, et qui, malgr\u00e9 leurs corrections, \npersiste \u00e0 leur d\u00e9sob\u00e9ir,\n","son p\u00e8re et sa m\u00e8re se saisiront de lui, le traduiront devant les anciens de sa ville, au tribunal de sa localit\u00e9,\n","et ils diront aux anciens de la ville: \"Notre fils que voici \nest libertin et rebelle, n'ob\u00e9it pas \u00e0 notre voix, s'adonne \u00e0 la \nd\u00e9bauche et \u00e0 l'ivrognerie.\"\n","Alors, tous les habitants de cette ville le feront mourir \u00e0 \ncoups de pierres, et tu extirperas ainsi le vice de chez toi; car tout \nIsra\u00ebl l'apprendra et sera saisi de crainte.\n","Quand un homme, convaincu d'un crime qui m\u00e9rite la mort, aura \u00e9t\u00e9 ex\u00e9cut\u00e9, et que tu l'auras attach\u00e9 au gibet,\n","tu ne laisseras pas s\u00e9journer son cadavre sur le gibet, mais \ntu auras soin de l'enterrer le m\u00eame jour, car un pendu est chose \noffensante pour Dieu, et tu ne dois pas souiller ton pays, que \nl'\u00c9ternel, ton Dieu, te donne en h\u00e9ritage.\n"]