["\"Si un d\u00e9bat s'\u00e9l\u00e8ve entre des individus, ils se pr\u00e9senteront \ndevant le tribunal et on les jugera; on d\u00e9clarera innocent l'innocent, \net coupable celui qui a tort.\n","Or, si le coupable a m\u00e9rit\u00e9 la flagellation, le juge le fera \ncoucher par terre et battre, en sa pr\u00e9sence, d'un nombre de coups \nproportionn\u00e9 \u00e0 son d\u00e9lit.\n","Il lui en infligera quarante, sans plus; autrement, en \nd\u00e9passant ce nombre, on lui infligerait trop de coups, et ton fr\u00e8re \nserait avili \u00e0 tes yeux.\n","Ne muselle point le b\u0153uf pendant qu'il foule le grain.\n","Si des fr\u00e8res demeurent ensemble et que l'un d'eux vienne \u00e0 \nmourir sans post\u00e9rit\u00e9, la veuve ne pourra se marier au dehors \u00e0 un \n\u00e9tranger; c'est son beau-fr\u00e8re qui doit s'unir \u00e0 elle. Il la prendra \ndonc pour femme, exer\u00e7ant le l\u00e9virat \u00e0 son \u00e9gard.\n","Et le premier fils qu'elle enfantera sera d\u00e9sign\u00e9 par le nom du fr\u00e8re mort, afin que ce nom ne p\u00e9risse pas en Isra\u00ebl.\n","Que s'il d\u00e9pla\u00eet \u00e0 l'homme d'\u00e9pouser sa belle-s\u0153ur, celle-ci \nmontera au tribunal, par-devant les anciens, et dira: \"Mon beau-fr\u00e8re \nrefuse de relever en Isra\u00ebl le nom de son fr\u00e8re, il ne veut pas \nm'accorder le l\u00e9virat.\"\n","Alors les anciens de sa ville le manderont et l'interpelleront; et lui, debout, dira: \"Il ne me pla\u00eet point de l'\u00e9pouser.\"\n","Et sa belle-s\u0153ur s'avancera vers lui \u00e0 la vue des anciens, lui \n\u00f4tera sa chaussure du pied, crachera devant lui et dira \u00e0 haute voix: \n\"Ainsi est trait\u00e9 l'homme qui ne veut pas \u00e9difier la maison de son \nfr\u00e8re!\"\n","Et la sienne sera surnomm\u00e9e, en Isra\u00ebl, la maison du d\u00e9chauss\u00e9.\n","Si des individus ont une rixe ensemble, un homme avec un \nautre, et que la femme de l'un, intervenant pour soustraire son mari \u00e0 \ncelui qui le frappe, porte la main sur ce dernier et le saisisse par les\n parties honteuses,\n","tu lui couperas le poing sans lui accorder aucune piti\u00e9.\n","N'aie point dans ta bourse deux poids in\u00e9gaux, un grand et un petit.\n","N'aie point dans ta maison deux mesures in\u00e9gales, une grande et une petite.\n","Des poids exacts et loyaux, des mesures exactes et loyales, \ndoivent seuls \u00eatre en ta possession, si tu veux avoir une longue \nexistence dans le pays que l'\u00c9ternel, ton Dieu, te donne.\n","Car l'\u00c9ternel, ton Dieu, a en horreur quiconque agit ainsi, quiconque fait une chose d\u00e9loyale.\n","Souviens-toi de ce que t'a fait Amalec, lors de votre voyage, au sortir de l'Egypte;\n","comme il t'a surpris chemin faisant, et s'est jet\u00e9 sur tous \ntes tra\u00eenards par derri\u00e8re. Tu \u00e9tais alors fatigu\u00e9, \u00e0 bout de forces, et\n lui ne craignait pas Dieu.\n","Aussi, lorsque l'\u00c9ternel, ton Dieu, t'aura d\u00e9barrass\u00e9 de tous \ntes ennemis d'alentour, dans le pays qu'il te donne en h\u00e9ritage pour le \nposs\u00e9der, tu effaceras la m\u00e9moire d'Amalec de dessous le ciel: ne \nl'oublie point.\n"]