["Ecoute, \u00f4 Isra\u00ebl: tu franchis maintenant le Jourdain, pour \naller d\u00e9poss\u00e9der des nations plus grandes et plus puissantes que toi aux\n villes importantes, dont les remparts touchent le ciel;\n","une peuplade nombreuse et g\u00e9ante, des enfants d'Anak! Et tu \nsais toi-m\u00eame, tu l'as souvent ou\u00ef dire, qui peut tenir t\u00eate aux enfants\n d'Anak?\n","Tu reconna\u00eetras donc que c'est l'\u00c9ternel, ton Dieu, qui marche \ndevant toi, comme un feu d\u00e9vorant; c'est lui qui les an\u00e9antira, lui qui \nles fera plier devant toi, si bien que tu les vaincras et les d\u00e9truiras \nsans peine, comme l'\u00c9ternel te l'a promis.\n","Ne dis pas en ton c\u0153ur, lorsque l'\u00c9ternel, ton Dieu, les aura \nainsi \u00e9cart\u00e9s de devant toi: \"C'est gr\u00e2ce \u00e0 mon m\u00e9rite que l'\u00c9ternel m'a\n introduit dans ce pays pour en prendre possession,\" quand c'est \u00e0 cause\n de la perversit\u00e9 de ces peuples que l'\u00c9ternel les d\u00e9poss\u00e8de \u00e0 ton \nprofit.\n","Non, ce n'est pas \u00e0 ton m\u00e9rite ni \u00e0 la droiture de ton c\u0153ur que\n tu devras la conqu\u00eate de leur pays: c'est pour leur iniquit\u00e9 que \nl'\u00c9ternel, ton Dieu, d\u00e9poss\u00e8de ces peuples \u00e0 ton profit, et aussi pour \naccomplir la parole qu'il a jur\u00e9e \u00e0 tes p\u00e8res, \u00e0 Abraham, \u00e0 Isaac et \u00e0 \nJacob.\n","Sache-le, ce ne peut \u00eatre pour ta vertu que l'\u00c9ternel, ton \nDieu, t'accorde la possession de ce beau pays, puisque tu es un peuple \nr\u00e9fractaire.\n","Rappelle-toi, n'oublie jamais, combien tu as m\u00e9content\u00e9 \nl'\u00c9ternel, ton Dieu, dans le d\u00e9sert! Depuis le jour o\u00f9 tu es sorti du \npays d'Egypte, jusqu'\u00e0 votre arriv\u00e9e en ce lieu-ci, vous avez \u00e9t\u00e9 \nrebelles envers le Seigneur!\n","Au Horeb m\u00eame, vous avez m\u00e9content\u00e9 le Seigneur, et il s'irrita contre vous, au point de vouloir vous an\u00e9antir.\n","Je m'\u00e9tais retir\u00e9 sur la montagne pour recevoir les tables de \npierre, les tables de l'alliance contract\u00e9e par le Seigneur avec vous. \nJe restai sur la montagne quarante jours et quarante nuits, ne mangeant \npas de pain, ne buvant point d'eau;\n","et le Seigneur me remit les deux tables de pierre, burin\u00e9es de\n son doigt divin, et contenant toutes les paroles que le Seigneur vous \navait adress\u00e9es sur la montagne, du milieu du feu, le jour de la \nconvocation.\n","Ce fut au bout de quarante jours et de quarante nuits que le Seigneur me remit les deux tables de pierre, tables de l'alliance;\n","et il me dit alors: \"Va, descends d'ici en toute h\u00e2te, car on a\n perverti ton peuple, que tu as conduit hors de l'Egypte; ils ont t\u00f4t \nabandonn\u00e9 la voie que je leur avais prescrite, ils se sont fabriqu\u00e9 une \nidole!\"\n","Puis, l'\u00c9ternel me parla ainsi: \"J'ai observ\u00e9 ce peuple: or, c'est un peuple r\u00e9tif.\n","Laisse-moi, je veux les an\u00e9antir, je veux effacer leur nom \nsous le ciel, et faire na\u00eetre de toi une nation plus grande et plus \nnombreuse que celle-ci.\"\n","Et je redescendis de la montagne, qui \u00e9tait alors en feu, tenant les deux tables d'alliance de mes deux mains;\n","et je vis qu'en effet vous aviez p\u00e9ch\u00e9 contre l'\u00c9ternel, votre\n Dieu, vous vous \u00e9tiez fait un veau de m\u00e9tal, prompts \u00e0 quitter la voie \nque le Seigneur vous avait indiqu\u00e9e;\n","et je saisis les deux tables, je les jetai de mes deux mains, je les brisai \u00e0 vos yeux.\n","Puis je me prosternai devant le Seigneur, restant comme la \npremi\u00e8re fois quarante jours et quarante nuits, sans manger de pain ni \nboire d'eau, \u00e0 cause du grave p\u00e9ch\u00e9 que vous aviez commis en faisant ce \nqui d\u00e9pla\u00eet au Seigneur, ce qui devait l'offenser.\n","Car j'\u00e9tais effray\u00e9 de cette col\u00e8re et de cette indignation \ndont le Seigneur \u00e9tait anim\u00e9 pour votre perte. Mais, cette fois-l\u00e0 \nencore, le Seigneur m'exau\u00e7a.\n","Aaron aussi avait gravement irrit\u00e9 l'\u00c9ternel, qui voulait l'an\u00e9antir: j'interc\u00e9dai pour Aaron aussi dans ce temps-l\u00e0.\n","Et votre ouvrage impie, ce veau que vous aviez fabriqu\u00e9, je \nm'en saisis, le jetai au feu, le mis enti\u00e8rement en pi\u00e8ces et le \nr\u00e9duisis en menue poussi\u00e8re; puis je r\u00e9pandis cette poussi\u00e8re dans le \ntorrent qui descend de la montagne.\n","De m\u00eame \u00e0 Tab\u00e9ra, \u00e0 Massa, \u00e0 Kibroth-Hattaava, partout, vous avez irrit\u00e9 le Seigneur.\n","Et quand l'\u00c9ternel voulut vous faire partir de Kad\u00each-Barn\u00e9a, \nen disant:\"Allez prendre possession du pays que je vous ai donn\u00e9\", vous \navez d\u00e9sob\u00e9i \u00e0 la parole de l'\u00c9ternel, votre Dieu, vous n'avez pas eu \nfoi en lui, vous n'avez pas \u00e9cout\u00e9 sa voix!\n","Oui, vous avez \u00e9t\u00e9 rebelles envers le Seigneur, depuis que je vous connais!\n","Je restai donc prostern\u00e9 devant le Seigneur pendant les \nquarante jours et les quarante nuits que j'ai dit, car le Seigneur \nmena\u00e7ait de vous an\u00e9antir,\n","et j'implorai le Seigneur, et je dis: \"Seigneur-Elohim! \nN'extermine pas ton peuple, ton h\u00e9ritage, que tu as sauv\u00e9 par ta \npuissance, que tu as, d'une invincible main, fait sortir de l'Egypte!\n","Souviens-toi de tes serviteurs, d'Abraham, d'Isaac et de \nJacob; ne consid\u00e8re pas l'insoumission de ce peuple, sa perversit\u00e9 ni sa\n faute,\n","de peur qu'on ne dise, dans ce pays d'o\u00f9 tu nous as fait \nsortir: \"C'est que l'\u00c9ternel n'avait pas le pouvoir de les introduire \ndans le pays qu'il leur avait promis; ou bien, par haine pour eux, il \nles a fait sortir d'ici pour les immoler dans le d\u00e9sert.\"\n","Et pourtant, ils sont ton peuple et ton h\u00e9ritage, que tu as d\u00e9livr\u00e9 par ta haute puissance, par ton bras triomphant!\"\n"]