["Mo\u00efse fit appel \u00e0 tout Isra\u00ebl, et leur dit: \"Vous-m\u00eames, vous \navez vu tout ce que l'\u00c9ternel a fait \u00e0 vos yeux, dans le pays d'Egypte, \u00e0\n Pharaon, \u00e0 tous ses serviteurs, \u00e0 son pays entier;\n","ces grandes \u00e9preuves dont tes yeux furent t\u00e9moins, ces signes et ces prodiges extraordinaires.\n","Et jusqu'\u00e0 ce jour, le Seigneur ne vous a pas encore donn\u00e9 un \nc\u0153ur pour sentir, des yeux pour voir, ni des oreilles pour entendre!\n","Je vous ai fait marcher quarante ans dans le d\u00e9sert, vos \nv\u00eatements ne se sont point us\u00e9s sur vous, ni la chaussure de vos pieds \nne s'est us\u00e9e.\n","Du pain, vous n'en avez pas mang\u00e9; du vin ou autre boisson \nforte, vous n'en avez pas bu, afin que vous apprissiez que c'est moi, \nl'\u00c9ternel, qui suis votre Dieu!\n","Vous \u00eates ainsi parvenus jusqu'\u00e0 cette contr\u00e9e. L\u00e0, Sih\u00f4n, roi \nde Hesbon, et Og, roi du Basan, ont march\u00e9 \u00e0 notre rencontre pour nous \nlivrer bataille, et nous les avons battus.\n","Puis, nous avons pris leur pays et l'avons donn\u00e9, comme \npossession h\u00e9r\u00e9ditaire, \u00e0 la tribu de Ruben, \u00e0 celle de Gad et \u00e0 la \ndemi-tribu de Manass\u00e9.\n","Observez donc les termes de cette alliance et mettez-les en pratique, si vous voulez r\u00e9ussir dans toutes vos \u0153uvres.\n","Vous \u00eates plac\u00e9s aujourd'hui, vous tous, en pr\u00e9sence de \nl'\u00c9ternel, votre Dieu: vos chefs de tribus, vos anciens, vos pr\u00e9pos\u00e9s, \nchaque citoyen d'Isra\u00ebl;\n","vos enfants, vos femmes et l'\u00e9tranger qui est dans tes camps, depuis le fendeur de bois jusqu'au puiseur d'eau,\n","afin d'entrer dans l'alliance de l'\u00c9ternel, ton Dieu, et dans son pacte solennel, par lesquels il traite avec toi en ce jour,\n","voulant te constituer aujourd'hui pour son peuple, et lui-m\u00eame\n \u00eatre ton Dieu, comme il te l'a d\u00e9clar\u00e9, et comme il l'avait jur\u00e9 \u00e0 tes \np\u00e8res Abraham, Isaac et Jacob.\n","Et ce n'est pas avec vous seuls que j'institue cette alliance et ce pacte;\n","mais avec ceux qui sont aujourd'hui plac\u00e9s avec nous, en \npr\u00e9sence de l'\u00c9ternel, notre Dieu, et avec ceux qui ne sont pas ici, \u00e0 \nc\u00f4t\u00e9 de nous, en ce jour.\n","Car vous savez le s\u00e9jour que nous avons fait au pays d'Egypte, et nos p\u00e9r\u00e9grinations parmi les peuples o\u00f9 vous avez pass\u00e9;\n","vous avez vu leurs abominations et leurs immondes idoles, le bois et la pierre; l'argent et l'or d\u00e9ifi\u00e9s chez eux.\n","Or, il pourrait se trouver parmi vous un homme ou une femme, \nune famille, une tribu, dont l'esprit, infid\u00e8le aujourd'hui d\u00e9j\u00e0 \u00e0 \nl'\u00c9ternel, notre Dieu, se d\u00e9terminerait \u00e0 servir les dieux de ces \nnations; il pourrait exister parmi vous quelque racine d'o\u00f9 na\u00eetraient \ndes fruits v\u00e9n\u00e9neux et amers.\n","C'est-\u00e0-dire qu'apr\u00e8s avoir entendu les termes de cette \nimpr\u00e9cation, cet homme se donnerait de l'assurance dans le secret de son\n c\u0153ur, en disant: \"Je resterai heureux, tout en me livrant \u00e0 la passion \nde mon c\u0153ur;\" et alors la passion assouvie entra\u00eenerait celle qui a \nsoif.\n","L'\u00c9ternel ne consentira jamais \u00e0 lui pardonner! Oui, alors, la\n col\u00e8re de l'\u00c9ternel et son indignation s'enflammeront contre cet homme,\n et toutes les mal\u00e9dictions consign\u00e9es dans ce livre s'abattront sur \nlui, et le Seigneur effacera son nom de dessous le ciel.\n","Et il le distinguera, par le malheur, entre toutes les tribus \nd'Isra\u00ebl, en lui infligeant toutes les mal\u00e9dictions du pacte formul\u00e9 \ndans ce livre de la doctrine.\n","Alors, quand les g\u00e9n\u00e9rations futures, vos descendants qui \nna\u00eetront plus tard, et l'\u00e9tranger venu d'une contr\u00e9e lointaine, \nobserveront les plaies de ce pays-l\u00e0 et les calamit\u00e9s dont le Seigneur \nl'aura afflig\u00e9:\n","terre de soufre et de sel, partout calcin\u00e9e, inculte et \nimproductive, impuissante \u00e0 faire pousser une herbe; ruin\u00e9e comme Sodome\n et Gomorrhe, Adma et S\u00e9bo\u00efm, que l'\u00c9ternel bouleversa dans sa col\u00e8re et\n dans son courroux;\n","et quand ils diront, tous ces peuples: \"A quel propos \nl'\u00c9ternel a-t-il ainsi trait\u00e9 ce pays? Pourquoi s'est allum\u00e9e cette \ngrande col\u00e8re?\"\n","On r\u00e9pondra: \"Parce qu'ils ont abandonn\u00e9 l'alliance de \nl'\u00c9ternel, Dieu de leurs p\u00e8res, l'alliance qu'il avait contract\u00e9e avec \neux, apr\u00e8s les avoir fait sortir du pays d'Egypte;\n","parce qu'ils sont all\u00e9s servir des divinit\u00e9s \u00e9trang\u00e8res et se \nprosterner devant elles, des divinit\u00e9s qu'ils ne connaissaient point et \nqu'ils n'avaient pas re\u00e7ues en partage.\n","Alors la col\u00e8re de l'\u00c9ternel s'est allum\u00e9e contre ce pays-l\u00e0, \nau point de diriger sur lui toutes les mal\u00e9dictions \u00e9crites dans ce \nlivre;\n","et l'\u00c9ternel les a arrach\u00e9s de leur sol avec col\u00e8re, \nanimosit\u00e9, indignation extr\u00eame, et il les a jet\u00e9s sur une autre terre \ncomme cela se voit aujourd'hui.\"\n","Les choses cach\u00e9es appartiennent au Seigneur, notre Dieu; mais\n les choses r\u00e9v\u00e9l\u00e9es importent \u00e0 nous et \u00e0 nos enfants jusqu'aux \nderniers \u00e2ges, afin que nous mettions en pratique toutes les paroles de \ncette doctrine.\n"]