["\"\u00c9coutez, cieux, je vais parler; et que la terre entende les paroles de ma bouche.\n","Que mon enseignement s'\u00e9pande comme la pluie, que mon discours \ndistille comme la ros\u00e9e, comme la bruyante ond\u00e9e sur les plantes, et \ncomme les gouttes press\u00e9es sur le gazon!\n","Car c'est le nom de l'\u00c9ternel que je proclame; rendez hommage \u00e0 notre Dieu!\n","Lui, notre rocher, son \u0153uvre est parfaite, toutes ses voies \nsont la justice m\u00eame; Dieu de v\u00e9rit\u00e9, jamais inique, constamment \n\u00e9quitable et droit.\n","Est-ce lui qui a condamn\u00e9 ses enfants? Non, c'est leur propre indignit\u00e9, \u00f4 race perverse et tortueuse!\n","Est-ce ainsi que vous payez Dieu de retour, peuple insens\u00e9 et \npeu sage? N'est-il donc pas ton p\u00e8re, ton cr\u00e9ateur? N'est-ce pas lui qui\n t'a fait et qui t'a organis\u00e9?\n","Souviens-toi des jours antiques, m\u00e9dite les annales de chaque \nsi\u00e8cle; interroge ton p\u00e8re, il te l'apprendra, tes vieillards, ils te le\n diront!\n","Quand le Souverain donna leurs lots aux nations, quand il \ns\u00e9para les enfants d'Adam, il fixa les limites des peuples d'apr\u00e8s le \nnombre des enfants d'Isra\u00ebl.\n","Car ce peuple est la part du Seigneur; Jacob est le lot de son h\u00e9ritage.\n","Il le rencontre dans une r\u00e9gion d\u00e9serte, dans les solitudes \naux hurlements sauvages; il le prot\u00e8ge, il veille sur lui, le garde \ncomme la prunelle de son \u0153il.\n","Ainsi l'aigle veille sur son nid, plane sur ses jeunes \naiglons, d\u00e9ploie ses ailes pour les recueillir, les porte sur ses pennes\n robustes.\n","Seul, l'\u00c9ternel le dirige, et nulle puissance \u00e9trang\u00e8re ne le seconde.\n","Il l'a fait monter victorieusement sur les hauteurs de la \nterre et jouir des produits des champs; l'a nourri avec le miel des \nrochers, avec l'huile de la roche pierreuse,\n","avec la cr\u00e8me des vaches, le lait des brebis, les gras \nagneaux, les b\u00e9liers de Basan et les boucs, avec la m\u0153lle exquise du \nfroment; et tu buvais le sang vermeil du raisin.\n","Yechouroun, engraiss\u00e9, regimbe; tu \u00e9tais trop gras, trop \nreplet, trop bien nourri et il abandonne le Dieu qui l'a cr\u00e9\u00e9, et il \nm\u00e9prise son rocher tut\u00e9laire!\n","Ils l'irritent par des cultes \u00e9trangers; ils l'outragent par leurs abominations.\n","Ils sacrifient \u00e0 des d\u00e9mons qui ne sont pas Dieu, \u00e0 des d\u00e9it\u00e9s\n qu'ils ne connaissaient point; d\u00e9it\u00e9s nouvelles, de fra\u00eeche date, que \nn'avaient pas redout\u00e9es vos p\u00e8res.\n","Et le rocher qui t'engendra, tu le d\u00e9daignes, et tu oublies le Dieu qui t'a fait na\u00eetre.\n","A cette vue, le Seigneur s'est indign\u00e9; ainsi outrag\u00e9 par ses fils, par ses filles,\n","il a dit: Je veux leur d\u00e9rober ma face, je verrai ce que sera \nleur avenir; car c'est une race aux voies obliques, des enfants sans \nloyaut\u00e9.\n","Eux m'ont irrit\u00e9 par des dieux nuls, m'ont contrist\u00e9 par leurs\n vaines idoles; et moi je les irriterai par un peuple nul, je les \ncontristerai par une nation indigne.\n","Oui, un feu s'est allum\u00e9 dans ma col\u00e8re, d\u00e9vorant jusqu'aux \nprofondeurs de l'ab\u00eeme; il a consum\u00e9 la terre et ses productions, \nembras\u00e9 les fondements des montagnes.\n","J'entasserai sur eux tous les malheurs; contre eux j'\u00e9puiserai mes fl\u00e8ches.\n","Ext\u00e9nu\u00e9s par la famine, d\u00e9vor\u00e9s par la fi\u00e8vre et des pestes \nmeurtri\u00e8res, j'exciterai contre eux la dent des carnassiers, et le venin\n br\u00fblant des reptiles.\n","Au dehors, l'\u00e9p\u00e9e fera des victimes, au dedans, ce sera la terreur: adolescent et jeune vierge, nourrisson et vieillard.\n","J'aurais r\u00e9solu de les r\u00e9duire \u00e0 n\u00e9ant, d'effacer leur souvenir de l'humanit\u00e9,\n","Si je ne craignais le dire insultant de l'ennemi et \nl'aveuglement de leurs pers\u00e9cuteurs, qui s'\u00e9crieraient: \"C'est notre \npuissance qui triomphe, ce n'est pas l'\u00c9ternel qui en est la cause.\"\n","Car c'est une race aux id\u00e9es fausses; ils sont d\u00e9pourvus d'intelligence.\n","S'ils \u00e9taient sages, ils y r\u00e9fl\u00e9chiraient; ils seraient frapp\u00e9s de ce qui finit par leur arriver:\n","\"Comment un seul homme pourrait-il en poursuivre mille, deux, \nmettre en fuite une myriade, si leur protecteur ne les e\u00fbt vendus, si \nl'\u00c9ternel ne les e\u00fbt livr\u00e9s?\n","Car leur protecteur ne ressemble point au n\u00f4tre, et nos ennemis sont une race \u00e0 part.\n","De fait, leur vigne tient de la vigne de Sodome, et leur \nterroir, des campagnes de Gomorrhe; leurs raisins sont des baies \nv\u00e9n\u00e9neuses, ce sont des grappes am\u00e8res que les leurs.\n","Leur vin, c'est la bave des serpents, c'est le poison meurtrier des vip\u00e8res!\"\n","Certes, ceci est mon secret; il est scell\u00e9 dans mes archives.\n","A moi la vindicte et les repr\u00e9sailles, vienne l'heure o\u00f9 leur \npied doit glisser; car il approche, le jour de leur catastrophe, et \nl'avenir accourt sur eux!\n","Oui, l'\u00c9ternel prendra parti pour son peuple, pour ses \nserviteurs il redeviendra propice, lorsqu'il les verra \u00e0 bout de forces,\n sans appui et sans ressources.\n","Alors il dira: \"O\u00f9 sont leurs dieux, ces rocs tut\u00e9laires, objets de leur confiance;\n","qui consomment la graisse de leurs victimes, s'abreuvent du \nvin de leurs libations? Qu'ils se l\u00e8vent pour vous secourir! Qu'ils \nsoient pour vous une sauvegarde!\n","Reconnaissez maintenant que c'est moi, qui suis Dieu, moi \nseul, et nul dieu \u00e0 c\u00f4t\u00e9 de moi! Que seul je fais mourir et vivre, je \nblesse et je gu\u00e9ris, et qu'on ne peut rien soustraire \u00e0 ma puissance.\n","Oui, j'en l\u00e8ve la main au ciel, j'en atteste mon \u00e9ternelle existence\n","Quand j'aiguiserai l'\u00e9clair de mon glaive, quand ma main \ns'armera du ch\u00e2timent, je prendrai ma revanche sur mes adversaires, je \npaierai de retour mes ennemis.\n","J'enivrerai de sang mes fl\u00e8ches, et mon glaive se repa\u00eetra de \nchair, du sang des mourants et des captifs, du cr\u00e2ne des capitaines \nennemis!\"\n","Nations, f\u00e9licitez son peuple, car Dieu venge le sang de ses \nserviteurs; il exerce sa vindicte sur ses ennemis, r\u00e9habilite et sa \nterre et son peuple!\"\n","Mo\u00efse vint faire entendre au peuple toutes les paroles de ce cantique, lui avec Hosch\u00e9a, fils de Noun.\n","Lorsque Mo\u00efse eut achev\u00e9 d'adresser toutes ces paroles \u00e0 Isra\u00ebl entier,\n","il leur dit: \"Prenez \u00e0 c\u0153ur toutes les paroles par lesquelles \nje vous admoneste en ce jour, et que vous devez recommander \u00e0 vos \nenfants pour qu'ils observent avec soin toutes les paroles de cette \ndoctrine.\n","Car ce n'est pas pour vous chose indiff\u00e9rente, c'est votre \nexistence m\u00eame! Et c'est par ce moyen seul que vous obtiendrez de longs \njours sur cette terre, pour la possession de laquelle vous allez passer \nle Jourdain.\"\n","L'\u00c9ternel parla \u00e0 Mo\u00efse, ce m\u00eame jour, en ces termes:\n","\"Monte sur cette cime des Abar\u00eem, sur le mont N\u00e9bo, situ\u00e9 dans\n le pays de Moab en face de J\u00e9richo, et contemple le pays de Canaan, que\n je donne aux enfants d'Isra\u00ebl en propri\u00e9t\u00e9;\n","puis meurs sur la montagne o\u00f9 tu vas monter, et rejoins tes \np\u00e8res, de m\u00eame que ton fr\u00e8re Aaron est mort \u00e0 Hor-la-Montagne et est \nall\u00e9 rejoindre ses p\u00e8res.\n","Parce que vous avez \u00e9t\u00e9 fautifs envers moi au milieu des \nenfants d'Isra\u00ebl, \u00e0 l'occasion des eaux de Meriba \u00e0 Kad\u00each, dans le \nd\u00e9sert de C\u00een, en ne me sanctifiant pas au milieu des enfants d'Isra\u00ebl.\n","Ce n'est qu'\u00e0 distance que tu verras le pays: mais tu n'y entreras point, dans ce pays que je donne aux enfants d'Isra\u00ebl.\"\n"]