["Nous part\u00eemes alors en r\u00e9trogradant vers le d\u00e9sert, du c\u00f4t\u00e9 de \nla mer des Joncs, comme l'\u00c9ternel me l'avait ordonn\u00e9, et nous f\u00eemes un \nlong circuit autour du mont S\u00e9ir.\n","Puis l'\u00c9ternel me parla en ces termes:\n","\"Assez longtemps vous avez tourn\u00e9 autour de cette montagne; acheminez-vous vers le nord.\n","Et toi, ordonne au peuple ce qui suit: Vous touchez aux confins\n de vos fr\u00e8res, les enfants d'Esa\u00fc, qui habitent en S\u00e9ir. Ils vous \ncraignent, mais tenez-vous bien sur vos gardes,\n","ne les attaquez point! Car je ne vous accorde pas, de leur \npays, m\u00eame la largeur d'une semelle, attendu que j'ai donn\u00e9 la montagne \nde S\u00e9ir comme h\u00e9ritage \u00e0 Esa\u00fc.\n","Les aliments que vous mangerez, achetez-les-leur \u00e0 prix d'argent: l'eau m\u00eame que vous boirez, payez-la leur \u00e0 prix d'argent.\n","Car l'\u00c9ternel, ton Dieu, t'a b\u00e9ni dans toutes les \u0153uvres de tes\n mains; il a veill\u00e9 sur ta marche \u00e0 travers ce long d\u00e9sert. Voici \nquarante ans que l'\u00c9ternel, ton Dieu, est avec toi: tu n'as manqu\u00e9 de \nrien.\"\n","Nous nous d\u00e9tourn\u00e2mes ainsi de nos fr\u00e8res, les enfants d'Esa\u00fc, \nqui habitent le S\u00e9ir, du chemin de la plaine, d'Elath et d'Asiongaber. \nChangeant de direction, nous travers\u00e2mes le d\u00e9sert de Moab.\n","Et l'\u00c9ternel me dit: \"Ne moleste pas Moab et n'engage pas de \ncombat avec lui: je ne te laisserai rien conqu\u00e9rir de son territoire, \ncar c'est aux enfants de Loth que j'ai donn\u00e9 Ar en h\u00e9ritage.\n","(Les Em\u00eem y demeuraient primitivement, nation grande, nombreuse et de haute stature, comme les Anak\u00e9ens,\n","eux aussi, ils sont r\u00e9put\u00e9s Repha\u00eftes comme les Anak\u00e9ens, et les Moabites les nomment Em\u00eem.\n","De m\u00eame, dans le S\u00e9ir habitaient autrefois les Hor\u00e9ens; mais \nles enfants d'Esa\u00fc les d\u00e9poss\u00e9d\u00e8rent, les extermin\u00e8rent et s'\u00e9tablirent \u00e0\n leur place, comme l'a fait Isra\u00ebl pour le pays de sa possession, que \nl'\u00c9ternel lui a donn\u00e9).\n","Donc, mettez-vous en devoir de passer le torrent de Z\u00e9red.\" Et nous pass\u00e2mes le torrent de Z\u00e9red.\n","La dur\u00e9e de notre voyage, depuis Kad\u00each-Barn\u00e9a jusqu'au \npassage du torrent de Z\u00e9red, avait \u00e9t\u00e9 de trente-huit ans. A cette \n\u00e9poque, toute la g\u00e9n\u00e9ration guerri\u00e8re avait disparu du milieu du camp, \ncomme l'\u00c9ternel le leur avait jur\u00e9.\n","La main du Seigneur les avait aussi frapp\u00e9s, pour les an\u00e9antir du milieu du camp, jusqu'\u00e0 leur enti\u00e8re extinction.\n","Or, lorsque tous ces gens de guerre eurent disparu, par la mort, du milieu du peuple,\n","l'\u00c9ternel me parla ainsi:\n","\"Tu vas d\u00e9passer maintenant la fronti\u00e8re de Moab, Ar;\n","tu vas arriver en face des enfants d'Ammon. Ne les attaque \npas, ne les provoque point: je ne te permets aucune conqu\u00eate sur le sol \ndes enfants d'Ammon, car c'est aux descendants de Loth que je l'ai donn\u00e9\n en h\u00e9ritage.\n","(Celui-l\u00e0 aussi est consid\u00e9r\u00e9 comme pays de Repha\u00eftes: des \nRepha\u00eftes l'occupaient d'abord, les Ammonites les appellent Zamzoumm\u00eem,\n","peuple grand, nombreux et de haute taille, comme les Anak\u00e9ens;\n mais le Seigneur les extermina au profit des Ammonites, qui les \nvainquirent et les remplac\u00e8rent.\n","Ainsi a-t-il fait pour les enfants d'Esa\u00fc, qui habitent en \nS\u00e9ir; car il a extermin\u00e9 devant eux le Hor\u00e9en, qu'ils ont d\u00e9poss\u00e9d\u00e9, et \nqu'ils remplacent encore aujourd'hui.\n","De m\u00eame, les Avv\u00e9ens, qui habitaient des bourgades jusqu'\u00e0 \nGaza, des Kaftor\u00eem sortis de Kaftor les ont d\u00e9truits et se sont \u00e9tablis \u00e0\n leur place).\n","Allez, mettez-vous en marche, et passez le torrent de l'Arnon.\n Vois, je livre en ton pouvoir Sih\u00f4n, roi de Hesbon, l'Amorr\u00e9en, avec \nson pays; commence par lui la conqu\u00eate! Engage la lutte avec lui!\n","D'aujourd'hui, je veux imprimer ta crainte et ta terreur \u00e0 \ntous les peuples sous le ciel, tellement qu'au bruit de ton nom, l'on \nfr\u00e9mira et l'on tremblera devant toi.\"\n","Et j'envoyai, du d\u00e9sert de Ked\u00eamoth, une d\u00e9putation \u00e0 Sih\u00f4n, roi de Hesbon, avec ces paroles pacifiques:\n","\"Je voudrais passer par ton pays. Je suivrai constamment la grande route, je n'en d\u00e9vierai ni \u00e0 droite ni \u00e0 gauche.\n","Les vivres que je consommerai, vends-les moi \u00e0 prix d'argent; \ndonne-moi \u00e0 prix d'argent l'eau que je veux boire. Je voudrais \nsimplement passer \u00e0 pied.\n","Ainsi en ont us\u00e9 avec moi les enfants d'Esa\u00fc, habitants de \nS\u00e9ir, et les Moabites habitants d'Ar, pour que je puisse atteindre, par \nle Jourdain, le pays que l'\u00c9ternel, notre Dieu, nous destine.\"\n","Mais Sih\u00f4n, roi de Hesbon, ne voulut pas nous livrer passage; \ncar l'\u00c9ternel, ton Dieu, avait raidi son esprit et endurci son c\u0153ur, \npour le faire tomber en ton pouvoir, comme aujourd'hui.\n","L'\u00c9ternel me dit: \"Vois, je t'ai d'avance livr\u00e9 Sih\u00f4n et son pays; commence la conqu\u00eate en t'emparant de son pays.\"\n","Sih\u00f4n s'avan\u00e7a \u00e0 notre rencontre avec tout son peuple, pour le combat, \u00e0 Yah\u00e7a.\n","L'\u00c9ternel, notre Dieu, le livra \u00e0 notre merci et nous le batt\u00eemes, lui, ses fils et tout son peuple.\n","Nous pr\u00eemes alors toutes ses villes, et nous frapp\u00e2mes \nd'anath\u00e8me toute ville o\u00f9 \u00e9taient des \u00eatres humains, m\u00eame les femmes et \nles enfants; nous ne laiss\u00e2mes pas un survivant.\n","Nous ne pr\u00eemes pour nous que le b\u00e9tail, ainsi que le butin des villes que nous avions conquises.\n","Depuis Aroer, qui est au bord du torrent d'Arnon, et la ville \nsitu\u00e9e dans cette vall\u00e9e, jusqu'au Galaad pas une place n'a pu tenir \ndevant, nous: l'\u00c9ternel, notre Dieu, nous a tout livr\u00e9.\n","Mais tu as laiss\u00e9 intact le territoire des Ammonites: tout le \nbassin du torrent de Jacob, les villes de la Montagne, enfin tout ce que\n l'\u00c9ternel, notre Dieu, nous avait enjoint de respecter.\n"]