["Or, voici la b\u00e9n\u00e9diction dont Mo\u00efse, l'homme de Dieu, b\u00e9nit les enfants d'Isra\u00ebl avant de mourir.\n","Il dit: \"L'\u00c9ternel est apparu du haut du Sina\u00ef, a brill\u00e9 sur le\n S\u00e9ir, pour eux! S'est r\u00e9v\u00e9l\u00e9 sur le mont Pharan, a quitt\u00e9 les saintes \nmyriades qui l'entourent, dans sa droite une loi de feu, pour eux!\n","Ils te sont chers aussi, les peuples; tous leurs saints, ta \nmain les prot\u00e8ge: mais eux se sont couch\u00e9s \u00e0 tes pieds, ont recueilli ta\n propre parole.\n","\"C'est pour nous qu'il dicta une doctrine \u00e0 Mo\u00efse; elle restera l'h\u00e9ritage de la communaut\u00e9 de Jacob.\"\n","Ainsi devint-il roi de Yechouroun, les chefs du peuple \u00e9tant r\u00e9unis, les tribus d'Isra\u00ebl unanimes.\n","\"Que Ruben vive et soit immortel; que sa population soit innombrable!\n","A Juda, il adressa cette b\u00e9n\u00e9diction: \"Ecoute, Seigneur, le v\u0153u\n de Juda, en l'associant \u00e0 son peuple; que son bras s'en fasse le \nchampion et lui serve d'auxiliaire contre ses ennemis.\"\n","Sur L\u00e9vi, il s'exprima ainsi: \"Tes toumm\u00eem et tes our\u00eem \u00e0 \nl'homme qui t'est d\u00e9vou\u00e9; que tu as \u00e9prouv\u00e9 \u00e0 Massa, gourmand\u00e9 pour les \neaux de Meriba;\n","qui dit de son p\u00e8re et de sa m\u00e8re: \"Je ne les consid\u00e8re point \n\", qui n'a pas \u00e9gard \u00e0 ses fr\u00e8res et ne conna\u00eet pas ses enfants. \nUniquement fid\u00e8le \u00e0 ta parole, gardien de ton alliance,\n","ils enseignent tes lois \u00e0 Jacob et ta doctrine \u00e0 Isra\u00ebl; pr\u00e9sentent l'encens devant ta face, et l'holocauste sur ton autel.\n","B\u00e9nis, Seigneur, ses efforts, et agr\u00e9e l'\u0153uvre de ses mains! \nBrise les reins de ses agresseurs, de ses ennemis, pour qu'ils ne \npuissent se relever!\n","Sur Benjamin, il dit: \"Favori du Seigneur, il repose avec \nconfiance aupr\u00e8s de lui, qui lui pr\u00eate son abri pour toujours et qui \nr\u00e9side entre ses \u00e9paules.\"\n","Sur Joseph, il parla ainsi: \"B\u00e9nie du Seigneur est sa terre! \nElle poss\u00e8de les dons du ciel, la ros\u00e9e, comme ceux de l'ab\u00eeme aux \ncouches souterraines:\n","et les tr\u00e9sors que m\u00fbrit le soleil, et ceux qui germent \u00e0 chaque lune;\n","et les pr\u00e9cieux produits des antiques montagnes, et les d\u00e9lices des collines primitives,\n","les d\u00e9lices du sol et son abondance, et la faveur de celui qui\n eut pour tr\u00f4ne un buisson. Puisse-t-elle reposer sur la t\u00eate de Joseph,\n sur le front de l'\u00e9lu de ses fr\u00e8res!\n","Le taureau, son premier-n\u00e9 qu'il est majestueux! Ses cornes \nsont celles du re\u00eam: avec elles il terrassera les peuples, tous ensemble\n jusqu'aux confins de la terre. L'une, ce sont les myriades d'Ephra\u00efm, \nl'autre, les milliers de Manass\u00e9!\"\n","A Zabulon, il dit ces mots: \"Sois heureux, Zabulon, dans tes voyages, et toi, Issachar, dans tes tentes!\n","Ils convieront des peuples sur la montagne, pour y offrir des \nsacrifices pieux; car ils aspireront l'opulence des mers et les \nmyst\u00e9rieux tr\u00e9sors cach\u00e9s dans le sable.\"\n","Au sujet de Gad, il dit: \"Hommage \u00e0 celui qui agrandit Gad! Il se campe comme un l\u00e9opard, met en pi\u00e8ces et le bras et la t\u00eate.\n","Il s'est adjug\u00e9 les pr\u00e9mices de la conqu\u00eate, l\u00e0 est sa part, \nr\u00e9serv\u00e9e par le l\u00e9gislateur: il s'avance cependant aux premiers rangs du\n peuple, accomplissant l'\u0153uvre sainte du Seigneur, fid\u00e8le \u00e0 ses devoirs \nenvers Isra\u00ebl!\"\n","Au sujet de Dan, il dit: \"Dan est un jeune lion qui s'\u00e9lance du Basan.\"\n","A Nephtali, il dit: \"\u00d4 Nephtali! Rassasi\u00e9 des gr\u00e2ces diverses,\n combl\u00e9 des b\u00e9n\u00e9dictions du Seigneur, que le couchant et le midi soient \nton h\u00e9ritage!\"\n","Et au sujet d'Asher, il dit: \"B\u00e9ni entre les fils soit Asher! Bienvenu aupr\u00e8s de ses fr\u00e8res, et baignant son pied dans l'huile.\n","Tes forts seront bard\u00e9s de fer et d'airain; ta s\u00e9curit\u00e9 durera autant que ta vie.\n","\"Rien n'\u00e9gale le Tout-Puissant, \u00f4 Yechouroun! Il est ton \nsoutien, lui qui si\u00e8ge dans les cieux et dont la majest\u00e9 plane sur les \nnues.\n","Tu as pour refuge le Dieu primordial, pour support, ses bras \u00e9ternels il \u00e9carte devant toi l'ennemi. Il d\u00e9cr\u00e8te sa ruine.\n","Et Isra\u00ebl r\u00e9side avec s\u00e9curit\u00e9, elle coule solitaire la source\n de Jacob, sur une terre riche de bl\u00e9 et de vin, sous des cieux qui lui \nversent la ros\u00e9e.\n","Heureux es-tu, Isra\u00ebl! Qui est ton \u00e9gal, peuple que prot\u00e8ge le\n Seigneur? Bouclier qui te sauve, il est aussi le glaive qui te fait \ntriompher: tes ennemis ramperont devant toi, et toi, tu fouleras leurs \nhauteurs.\"\n"]