["\"Quand tu t'avanceras contre tes ennemis pour leur livrer \nbataille, et que tu verras cavalerie et chariots de guerre, une arm\u00e9e \nsup\u00e9rieure \u00e0 la tienne, n'en sois pas effray\u00e9; car tu as avec toi \nl'\u00c9ternel, ton Dieu, qui t'a fait sortir du pays d'Egypte.\n","Or, quand vous serez sur le point de combattre, le pontife s'avancera et parlera au peuple.\n","Il leur dira: \"Ecoute, Isra\u00ebl! Vous allez, en ce moment, livrer\n bataille \u00e0 vos ennemis; que votre courage ne mollisse point; soyez sans\n crainte, ne vous laissez ni d\u00e9concerter ni terrifier par eux.\n","Car c'est l'\u00c9ternel, votre Dieu, qui marche avec vous, afin de \ncombattre pour vous contre vos ennemis et de vous procurer la victoire.\"\n","Ensuite les pr\u00e9pos\u00e9s parleront au peuple en ces termes: \"Si \nquelqu'un a b\u00e2ti une maison neuve et n'en a pas encore pris possession, \nqu'il parte et s'en retourne \u00e0 sa maison; car il pourrait mourir dans la\n bataille, et un autre en prendrait possession.\n","Si quelqu'un a plant\u00e9 une vigne et n'en a pas encore acquis la \njouissance, qu'il parte et s'en retourne chez lui; car il pourrait \nmourir dans la bataille, et un autre acquerrait cette jouissance.\n","Et si quelqu'un a promis mariage \u00e0 une femme et ne l'a pas \nencore \u00e9pous\u00e9e, qu'il parte et s'en retourne chez lui; car il pourrait \nmourir dans la bataille, et un autre homme l'\u00e9pouserait.\"\n","Les pr\u00e9pos\u00e9s adresseront de nouveau la parole au peuple, et \ndiront: \"S'il est un homme qui ait peur et dont le c\u0153ur soit l\u00e2che, \nqu'il se retire et retourne chez lui, pour que le c\u0153ur de ses fr\u00e8res ne \nd\u00e9faille point comme le sien!\"\n","Alors, les pr\u00e9pos\u00e9s ayant fini de parler au peuple, on placera des officiers de l\u00e9gions \u00e0 la t\u00eate de l'arm\u00e9e.\n","Quand tu marcheras sur une ville pour l'attaquer, tu l'inviteras d'abord \u00e0 la paix.\n","Alors, si elle te r\u00e9pond dans le sens de la paix et t'ouvre \nses portes, tout ce qu'elle renferme d'habitants te devront tribut et te\n serviront.\n","Mais si elle ne compose pas avec toi et veut te faire la guerre, tu assi\u00e9geras cette ville.\n","Et l'\u00c9ternel, ton Dieu, la livrera en ton pouvoir, et tu feras p\u00e9rir tous ses habitants m\u00e2les par le tranchant de l'\u00e9p\u00e9e.\n","Il n'y aura que les femmes, les enfants, le b\u00e9tail, et tout ce\n qui se trouvera dans la ville en fait de butin, que tu pourras \ncapturer; et tu profiteras de la d\u00e9pouille de tes ennemis, que \nl'\u00c9ternel, ton Dieu, t'aura livr\u00e9e.\n","Ainsi proc\u00e9deras-tu pour toutes les villes situ\u00e9es tr\u00e8s loin de chez toi, qui ne font point partie des villes de ces nations;\n","mais dans les villes de ces peuples que l'\u00c9ternel, ton Dieu, te donne comme h\u00e9ritage, tu ne laisseras pas subsister une \u00e2me.\n","Car tu dois les vouer \u00e0 l'extermination, le H\u00e9th\u00e9en et \nl'Amorr\u00e9en, le Canan\u00e9en et le Ph\u00e9r\u00e9z\u00e9en, le H\u00e9v\u00e9en et le J\u00e9bus\u00e9en, comme\n te l'a command\u00e9 l'\u00c9ternel, ton Dieu,\n","afin qu'ils ne vous apprennent pas \u00e0 imiter toutes les \nabominations commises par eux en l'honneur de leurs dieux, et \u00e0 devenir \ncoupables envers l'\u00c9ternel, votre Dieu.\n","Si tu es arr\u00eat\u00e9 longtemps au si\u00e8ge d'une ville que tu attaques\n pour t'en rendre ma\u00eetre, tu ne dois cependant pas en d\u00e9truire les \narbres en portant sur eux la cogn\u00e9e: ce sont eux qui te nourrissent, tu \nne dois pas les abattre. Oui, l'arbre du champ c'est l'homme m\u00eame, tu \nl'\u00e9pargneras dans les travaux du si\u00e8ge.\n","Seulement, l'arbre que tu sauras n'\u00eatre pas un arbre fruitier,\n celui-l\u00e0 tu peux le sacrifier et l'abattre, pour l'employer \u00e0 des \ntravaux de si\u00e8ge contre la ville qui est en guerre avec toi, jusqu'\u00e0 ce \nqu'elle succombe.\n"]