["\"Vous \u00eates les enfants de l'\u00c9ternel, votre Dieu: ne vous \ntailladez point le corps, ne vous rasez pas entre les yeux, en l'honneur\n d'un mort.\n","Car tu es un peuple consacr\u00e9 \u00e0 l'\u00c9ternel, ton Dieu, et c'est \ntoi qu'il a choisi, l'\u00c9ternel, pour lui \u00eatre un peuple sp\u00e9cial entre \ntous les peuples r\u00e9pandus sur la terre.\n","Tu ne mangeras d'aucune chose abominable.\n","Voici les animaux dont vous pouvez manger: le b\u0153uf, le menu b\u00e9tail, brebis et ch\u00e8vre;\n","le cerf, le chevreuil, le daim, le bouquetin, l'antilope, l'aurochs, le z\u00e9mer.\n","Bref, tout quadrup\u00e8de qui a le pied corn\u00e9 et divis\u00e9 en deux \nongles distincts, parmi les animaux ruminants, vous pouvez le manger.\n","Mais vous ne mangerez point les suivants, qui ruminent ou qui \nont l'ongle fendu seulement: le chameau, le li\u00e8vre, la gerboise (car ils\n ruminent, mais n'ont pas l'ongle fendu: ils seront impurs pour vous);\n","ni le porc, parce qu'il a l'ongle fendu, mais ne rumine point: \nil sera impur pour vous. Ne mangez point de leur chair, et ne touchez \npoint \u00e0 leur cadavre.\n","Voici ceux que vous mangerez, entre les animaux aquatiques: tout ce qui a des nageoires et des \u00e9cailles, vous pouvez le manger;\n","mais tout ce qui est priv\u00e9 de nageoires et d'\u00e9cailles, vous n'en mangerez point: c'est impur pour vous.\n","Tout oiseau pur, vous pouvez le manger.\n","Voici ceux que vous ne mangerez point: l'aigle, l'orfraie, la val\u00e9rie;\n","le faucon, le vautour, l'autour selon ses esp\u00e8ces;\n","tous les corbeaux selon leurs esp\u00e8ces;\n","l'autruche, l'hirondelle, la mouette, l'\u00e9pervier selon ses esp\u00e8ces;\n","le hibou, la hulotte, le porphyrion;\n","le p\u00e9lican, le percnopt\u00e8re, le cormoran;\n","la cigogne, le h\u00e9ron selon ses esp\u00e8ces, le t\u00e9tras et la chauve-souris.\n","Tout insecte ail\u00e9 sera impur pour vous, l'on n'en mangera point;\n","mais tout volatile pur, vous pourrez le manger.\n","Vous ne mangerez d'aucune b\u00eate morte: donne-la \u00e0 manger \u00e0 \nl'\u00e9tranger admis dans tes murs, ou vends-la \u00e0 ceux du dehors, car tu es \nun peuple consacr\u00e9 \u00e0 l'\u00c9ternel, ton Dieu. Tu ne feras pas cuire un \nchevreau dans le lait de sa m\u00e8re.\n","Tu pr\u00e9l\u00e8veras la d\u00eeme du produit de ta semence, de ce qui vient annuellement sur ton champ,\n","et tu la consommeras en pr\u00e9sence de l'\u00c9ternel, ton Dieu, dans \nla localit\u00e9 qu'il aura choisie comme r\u00e9sidence de son nom; savoir, la \nd\u00eeme de ton bl\u00e9, de ton vin et de ton huile, les premiers-n\u00e9s de ton \ngros et de ton menu b\u00e9tail, afin que tu t'accoutumes \u00e0 honorer \ncontinuellement l'\u00c9ternel, ton Dieu.\n","Si le chemin, trop long pour toi, ne te permet pas ce \ntransport, \u00e9loign\u00e9 que tu seras du lieu choisi par l'\u00c9ternel, ton Dieu, \ncomme si\u00e8ge de son nom, et parce que l'\u00c9ternel, ton Dieu, t'aura combl\u00e9 \nde biens,\n","tu les convertiras en argent, tu r\u00e9uniras la somme dans ta main, et tu iras \u00e0 l'endroit que l'\u00c9ternel, ton Dieu, aura choisi.\n","Tu emploieras cet argent \u00e0 telle chose qu'il te plaira, gros \nou menu b\u00e9tail, vins ou liqueurs fortes, enfin ce que ton go\u00fbt \nr\u00e9clamera, et tu le consommeras l\u00e0, en pr\u00e9sence de l'\u00c9ternel, ton Dieu, \net tu te r\u00e9jouiras avec ta famille.\n","Et le L\u00e9vite qui sera dans tes murs, tu ne le n\u00e9gligeras pas, car il n'a point de part ni de patrimoine comme toi.\n","A la fin de la troisi\u00e8me ann\u00e9e, tu extrairas la d\u00eeme enti\u00e8re de tes produits de cette ann\u00e9e et tu la d\u00e9poseras dans tes murs,\n","pour que le L\u00e9vite, qui n'a point de part ni de patrimoine \ncomme toi, l'\u00e9tranger, l'orphelin et la veuve qui sont dans tes murs, \npuissent venir manger et se rassasier; de la sorte, l'\u00c9ternel, ton Dieu,\n te b\u00e9nira en toute \u0153uvre que ta main pourra faire.\n"]