["Tu aimeras donc l'\u00c9ternel, ton Dieu, et tu observeras ses lois, ses statuts, ses pr\u00e9ceptes, en tous temps.\n","Reconnaissez en ce jour, car ce n'est pas \u00e0 vos enfants que je \nparle, eux qui ne connaissent pas, qui n'ont point vu, reconnaissez les \nenseignements de l'\u00c9ternel, votre Dieu, sa grandeur, sa main puissante \net son bras \u00e9tendu;\n","les signes et les \u0153uvres qu'il a op\u00e9r\u00e9s au sein de l'Egypte, sur Pharaon, roi d'Egypte, et sur tout son pays;\n","ce qu'il a fait \u00e0 l'arm\u00e9e \u00e9gyptienne, \u00e0 ses chars et \u00e0 sa \ncavalerie, alors qu'il les submergea sous les eaux de la mer des Joncs, \nquand ils vous poursuivaient, et que l'\u00c9ternel les fit dispara\u00eetre \njusqu'\u00e0 ce jour;\n","ce qu'il vous a fait dans le d\u00e9sert, jusqu'\u00e0 votre arriv\u00e9e en ce lieu;\n","ce qu'il a fait \u00e0 l'\u00e9gard de Dathan et d'Abir\u00e2m, fils d'El\u00efab, \ndescendant de Ruben, quand la terre ouvrit son sein et les engloutit \navec leurs familles et leurs tentes, et tous leurs adh\u00e9rents, \u00e0 la vue \nd'Isra\u00ebl entier.\n","Ce sont vos propres yeux qui ont vu toutes ces grandes \u0153uvres op\u00e9r\u00e9es par l'\u00c9ternel!\n","Gardez donc tous les commandements que je vous donne \naujourd'hui; alors vous serez forts, et vous obtiendrez la possession du\n pays o\u00f9 vous allez, pour le conqu\u00e9rir.\n","Alors aussi vous vivrez de longs jours sur cette terre que \nl'\u00c9ternel a jur\u00e9 \u00e0 vos anc\u00eatres de donner \u00e0 eux et \u00e0 leur post\u00e9rit\u00e9, \nterre o\u00f9 ruissellent le lait et le miel.\n","Car le pays o\u00f9 tu vas pour le conqu\u00e9rir ne ressemble point au \npays d'Egypte, d'o\u00f9 vous \u00eates sortis; l\u00e0, tu devais semer ta graine et \nl'humecter \u00e0 l'aide du pied, comme en un jardin potager.\n","Mais le pays que vous allez conqu\u00e9rir est un pays de montagnes et de vall\u00e9es, abreuv\u00e9 par les pluies du ciel;\n","un pays sur lequel veille l'\u00c9ternel, ton Dieu, et qui est \nconstamment sous l'\u0153il du Seigneur, depuis le commencement de l'ann\u00e9e \njusqu'\u00e0 la fin.\n","Or, si vous \u00eates dociles aux lois que je vous impose en ce \njour, aimant l'\u00c9ternel, votre Dieu, le servant de tout votre c\u0153ur et de \ntoute votre \u00e2me,\n","je donnerai \u00e0 votre pays la pluie opportune, pluie de \nprintemps et pluie d'arri\u00e8re-saison, et tu r\u00e9colteras ton bl\u00e9, et ton \nvin et ton huile.\n","Je ferai cro\u00eetre l'herbe dans ton champ pour ton b\u00e9tail, et tu vivras dans l'abondance.\n","Prenez garde que votre c\u0153ur ne c\u00e8de \u00e0 la s\u00e9duction, que vous \nne deveniez infid\u00e8les, au point de servir d'autres dieux et de leur \nrendre hommage.\n","La col\u00e8re du Seigneur s'allumerait contre vous, il d\u00e9fendrait \nau ciel de r\u00e9pandre la pluie, et la terre vous refuserait son tribut, et\n vous dispara\u00eetriez bient\u00f4t du bon pays que l'\u00c9ternel vous destine.\n","Imprimez donc mes paroles dans votre c\u0153ur et dans votre \npens\u00e9e; attachez-les, comme symbole, sur votre bras, et portez-les en \nfronteau entre vos yeux.\n","Enseignez-les \u00e0 vos enfants en les r\u00e9p\u00e9tant sans cesse, quand \ntu seras \u00e0 la maison ou en voyage, soit que tu te couches, soit que tu \nte l\u00e8ves.\n","Inscris-les sur les poteaux de ta maison et sur tes portes.\n","Alors la dur\u00e9e de vos jours et des jours de vos enfants, sur \nle sol que l'\u00c9ternel a jur\u00e9 \u00e0 vos p\u00e8res de leur donner, \u00e9galera la dur\u00e9e\n du ciel au-dessus de la terre.\n","Oui, si vous observez bien toute cette loi que je vous \nprescris d'accomplir, aimant l'\u00c9ternel, votre Dieu, marchant toujours \ndans ses voies et lui demeurant fid\u00e8les,\n","l'\u00c9ternel repoussera toutes ces nations devant vous, et vous d\u00e9poss\u00e9derez des peuples plus grands et plus forts que vous.\n","Toute r\u00e9gion o\u00f9 se posera la plante de vos pieds, sera \u00e0 vous:\n depuis le d\u00e9sert jusqu'au Liban, depuis le fleuve, le fleuve de \nl'Euphrate, jusqu'\u00e0 la mer occidentale, s'\u00e9tendra votre territoire.\n","Nul ne pourra tenir devant vous; l'\u00c9ternel, votre Dieu, \nr\u00e9pandra votre terreur sur tous les lieux o\u00f9 vous porterez vos pas, \nainsi qu'il vous l'a d\u00e9clar\u00e9.\n","Voyez, je vous propose en ce jour, d'une part, la b\u00e9n\u00e9diction, la mal\u00e9diction de l'autre:\n","la b\u00e9n\u00e9diction, quand vous ob\u00e9irez aux commandements de l'\u00c9ternel, votre Dieu, que je vous impose aujourd'hui;\n","et la mal\u00e9diction, si vous n'ob\u00e9issez pas aux commandements de\n l'\u00c9ternel, votre Dieu, si vous quittez la voie que je vous trace \naujourd'hui, pour suivre des dieux \u00e9trangers, que vous ne connaissez \npoint.\n","Or, quand l'\u00c9ternel, ton Dieu, t'aura install\u00e9 dans le pays o\u00f9\n tu vas pour le conqu\u00e9rir, tu proclameras la b\u00e9n\u00e9diction sur le mont \nGarizim, la mal\u00e9diction sur le mont H\u00e9bal.\n","Ces montagnes sont au del\u00e0 du Jourdain, en arri\u00e8re, dans la \ndirection du couchant, dans la province des Canan\u00e9ens habitants de la \nplaine, vis-\u00e0-vis de Ghilgal, pr\u00e8s des ch\u00eanes de Mor\u00e9.\n","Car, vous allez passer le Jourdain pour marcher \u00e0 la conqu\u00eate \ndu pays que l'\u00c9ternel, votre Dieu, vous donne; vous en prendrez \npossession et y demeurerez.\n","Appliquez-vous alors \u00e0 observer toutes les lois et les statuts que je vous expose en ce jour.\n"]