["\"Prends garde au mois de la germination, pour c\u00e9l\u00e9brer la P\u00e2que\n en l'honneur de l'\u00c9ternel, ton Dieu; car c'est dans le mois de la \ngermination que l'\u00c9ternel, ton Dieu, t'a fait sortir d'Egypte, la nuit.\n","Tu immoleras le sacrifice pascal \u00e0 l'\u00c9ternel, ton Dieu, parmi \nle menu et le gros b\u00e9tail, dans le lieu que l'\u00c9ternel aura choisi pour y\n fixer son nom.\n","Tu ne dois pas manger de pain lev\u00e9 avec ce sacrifice; durant \nsept jours tu mangeras en outre des azymes, pain de mis\u00e8re, car c'est \navec pr\u00e9cipitation que tu as quitt\u00e9 le pays d'Egypte, et il faut que tu \nte souviennes, tous les jours de ta vie, du jour o\u00f9 tu as quitt\u00e9 le pays\n d'Egypte.\n","Qu'on ne voie pas de levain chez toi, dans tout ton territoire,\n durant sept jours, et qu'il ne reste rien, le lendemain, de la chair du\n sacrifice offert le soir du premier jour.\n","Tu ne pourras pas immoler l'agneau pascal dans quelqu'une des villes que l'\u00c9ternel, ton Dieu, te donnera;\n","mais uniquement au lieu que l'\u00c9ternel, ton Dieu, aura choisi \npour y faire r\u00e9sider son nom, l\u00e0 tu immoleras le sacrifice pascal sur le\n soir, au coucher du soleil, \u00e0 l'anniversaire de ta sortie d'Egypte.\n","Tu le feras cuire et le mangeras en ce m\u00eame lieu que l'\u00c9ternel,\n ton Dieu, aura choisi; puis, le lendemain, tu pourras t'en retourner \ndans tes demeures.\n","Six jours tu mangeras des azymes; de plus, le septi\u00e8me jour, il\n y aura une f\u00eate solennelle pour l'\u00c9ternel, ton Dieu: tu ne feras aucun \ntravail.\n","Puis tu compteras sept semaines: aussit\u00f4t qu'on mettra la faucille aux bl\u00e9s, tu commenceras \u00e0 compter ces sept semaines.\n","Et tu c\u00e9l\u00e9breras une f\u00eate des semaines en l'honneur de \nl'\u00c9ternel, ton Dieu, \u00e0 proportion des dons que ta main pourra offrir, \nselon que l'\u00c9ternel, ton Dieu, t'aura b\u00e9ni.\n","Et tu te r\u00e9jouiras en pr\u00e9sence de l'\u00c9ternel, ton Dieu, toi, \nton fils et ta fille, ton esclave et ta servante, le L\u00e9vite qui sera \ndans tes murs, l'\u00e9tranger, l'orphelin et la veuve qui seront pr\u00e8s de \ntoi, dans l'enceinte que l'\u00c9ternel, ton Dieu, aura choisie pour y faire \nhabiter son nom.\n","Tu te souviendras que tu as \u00e9t\u00e9 esclave en Egypte, et tu observeras fid\u00e8lement ces lois.\n","Tu c\u00e9l\u00e9breras la f\u00eate des tentes durant sept jours, quand tu rentreras les produits de ton aire et de ton pressoir;\n","et tu te r\u00e9jouiras pendant la f\u00eate et, avec toi, ton fils et \nta fille, ton serviteur et ta servante, et le L\u00e9vite, l'\u00e9tranger, \nl'orphelin, la veuve qui seront dans tes murs.\n","Tu f\u00eateras ces sept jours en l'honneur de l'\u00c9ternel, ton Dieu,\n dans le lieu qu'il aura choisi; car il te b\u00e9nira, l'\u00c9ternel, ton Dieu, \ndans tous tes revenus, dans tout le labeur de tes mains, et tu pourras \nt'abandonner \u00e0 la joie.\n","Trois fois l'an, tous tes m\u00e2les para\u00eetront en pr\u00e9sence du \nSeigneur, ton Dieu, dans l'endroit qu'il aura \u00e9lu: \u00e0 la f\u00eate des azymes,\n \u00e0 celle des semaines et \u00e0 celle des tentes. Et que l'on ne paraisse pas\n les mains vides en pr\u00e9sence du Seigneur.\n","Mais chacun donnera selon ses moyens, selon les b\u00e9n\u00e9dictions que l'\u00c9ternel, ton Dieu, t'aura dispens\u00e9es.\n","Tu institueras des juges et des magistrats dans toutes les \nvilles que l'\u00c9ternel, ton Dieu, te donnera, dans chacune de tes tribus; \net ils devront juger le peuple selon la justice.\n","Ne fais pas fl\u00e9chir le droit, n'aie pas \u00e9gard \u00e0 la personne, \net n'accepte point de pr\u00e9sent corrupteur, car la corruption aveugle les \nyeux des sages et fausse la parole des justes.\n","C'est la justice, la justice seule que tu dois rechercher, si \ntu veux te maintenir en possession du pays que l'\u00c9ternel, ton Dieu, te \ndestine.\n","Ne plante chez toi ni bosquet ni arbre quelconque aupr\u00e8s de l'autel que tu devras \u00e9riger \u00e0 l'\u00c9ternel, ton Dieu;\n","et n'\u00e9rige pas de statue chez toi, chose odieuse \u00e0 l'\u00c9ternel, ton Dieu.\n"]