["\"Tous les pr\u00e9ceptes que je vous impose en ce jour, ayez soin de\n les suivre, afin que vous viviez et deveniez nombreux, quand vous serez\n entr\u00e9s en possession de ce pays, que l'\u00c9ternel a promis par son serment\n \u00e0 vos p\u00e8res.\n","Tu te rappelleras cette travers\u00e9e de quarante ans que \nl'\u00c9ternel, ton Dieu, t'a fait subir dans le d\u00e9sert, afin de t'\u00e9prouver \npar l'adversit\u00e9, afin de conna\u00eetre le fond de ton c\u0153ur, si tu resterais \nfid\u00e8le \u00e0 ses lois, ou non.\n","Oui, il t'a fait souffrir et endurer la faim, puis il t'a \nnourri avec cette manne que tu ne connaissais pas et que n'avaient pas \nconnue tes p\u00e8res; pour te prouver que l'homme ne vit pas seulement de \npain, mais qu'il peut vivre de tout ce que produit le verbe du Seigneur.\n","Tes v\u00eatements ne se sont pas us\u00e9s sur toi, tes pieds n'ont pas \u00e9t\u00e9 meurtris, durant ces quarante ann\u00e9es.\n","Tu reconna\u00eetras donc en ta conscience que si l'\u00c9ternel, ton Dieu, te ch\u00e2tie, c'est comme un p\u00e8re ch\u00e2tie son fils;\n","et tu observeras les commandements de l'\u00c9ternel, ton Dieu, en marchant dans ses voies et en le r\u00e9v\u00e9rant.\n","Car l'\u00c9ternel, ton Dieu, te conduit dans un pays fortun\u00e9, un \npays plein de cours d'eau, de sources et de torrents, qui s'\u00e9pandent \ndans la vall\u00e9e ou sur la montagne;\n","un pays qui produit le froment et l'orge, le raisin, la figue et la grenade, l'olive huileuse et le miel;\n","un pays o\u00f9 tu ne mangeras pas ton pain avec parcimonie, o\u00f9 tu \nne manqueras de rien; les cailloux y sont du fer, et de ses montagnes tu\n extrairas du cuivre.\n","Tu jouiras de ces biens, tu t'en rassasieras. Rends gr\u00e2ce alors \u00e0 l'\u00c9ternel, ton Dieu, du bon pays qu'il t'aura donn\u00e9!\n","Garde-toi d'oublier l'\u00c9ternel, ton Dieu, de n\u00e9gliger ses pr\u00e9ceptes, ses institutions et ses lois, que je t'impose en ce jour.\n","Peut-\u00eatre, jouissant d'une nourriture abondante, b\u00e2tissant de belles maisons o\u00f9 tu vivras tranquille,\n","voyant prosp\u00e9rer ton gros et ton menu b\u00e9tail, cro\u00eetre ton argent et ton or, se multiplier tous tes biens,\n","peut-\u00eatre ton c\u0153ur s'enorgueillira-t-il, et tu oublieras \nl'\u00c9ternel, ton Dieu, qui t'a tir\u00e9 du pays d'Egypte, de la maison de \nservitude;\n","qui t'a conduit \u00e0 travers ce vaste et redoutable d\u00e9sert, plein\n de serpents venimeux et de scorpions, sol aride et sans eau; qui a \nfait, pour toi, jaillir des eaux de la pierre des rochers;\n","qui t'a nourri, dans ce d\u00e9sert, d'une manne inconnue \u00e0 tes \na\u00efeux, car il voulait t'\u00e9prouver par les tribulations pour te rendre \nheureux \u00e0 la fin;\n","et tu diras en ton c\u0153ur: \"C'est ma propre force, c'est le pouvoir de mon bras, qui m'a valu cette richesse.\"\n","Non! C'est de l'\u00c9ternel, ton Dieu, que tu dois te souvenir, \ncar c'est lui qui t'aura donn\u00e9 le moyen d'arriver \u00e0 cette prosp\u00e9rit\u00e9, \nvoulant accomplir l'alliance jur\u00e9e \u00e0 tes p\u00e8res, comme il le fera \u00e0 cette\n \u00e9poque.\n","Or, si jamais tu oublies l'\u00c9ternel, ton Dieu, si tu t'attaches\n \u00e0 des dieux \u00e9trangers, que tu les serves et que tu leur rendes hommage,\n je vous le d\u00e9clare en ce jour, vous p\u00e9rirez!\n","Comme ces peuples que l'\u00c9ternel fait dispara\u00eetre devant vous, \nainsi vous dispara\u00eetrez vous-m\u00eames, pour n'avoir pas ob\u00e9i \u00e0 la voix de \nl'\u00c9ternel, votre Dieu!\n"]