["\"Il n'est accord\u00e9 aux pontifes, descendants de L\u00e9vi, \u00e0 la tribu\n de L\u00e9vi en g\u00e9n\u00e9ral, ni part ni h\u00e9ritage comme au reste d'Isra\u00ebl: c'est \ndes sacrifices de l'\u00c9ternel et de son patrimoine qu'ils subsisteront.\n","Ils n'auront point d'h\u00e9ritage au milieu de leurs fr\u00e8res: c'est Dieu qui est leur h\u00e9ritage, comme il le leur a d\u00e9clar\u00e9.\n","Voici quel sera le droit d\u00fb aux pontifes par le peuple, par \nquiconque tuera une b\u00eate, soit de gros ou de menu b\u00e9tail: il en donnera \nau pontife l'\u00e9paule, les m\u00e2choires et l'estomac.\n","Les pr\u00e9mices de ton bl\u00e9, de ton vin, de ton huile, les pr\u00e9mices de la toison de ton menu b\u00e9tail, tu les lui donneras.\n","Car c'est lui que l'\u00c9ternel, ton Dieu, a d\u00e9sign\u00e9 entre toutes \nles tribus, pour remplir, en permanence, son minist\u00e8re au nom de \nl'\u00c9ternel, de p\u00e8re en fils, \u00e0 jamais.\n","Lorsque le L\u00e9vite, quittant l'une de tes villes, une localit\u00e9 \nquelconque en Isra\u00ebl o\u00f9 il habite, viendra, de son plein gr\u00e9, \u00e0 \nl'endroit \u00e9lu par le Seigneur,\n","il pourra servir au nom de l'\u00c9ternel, son Dieu, comme tous ses fr\u00e8res les L\u00e9vites, qui se tiennent l\u00e0 devant l'\u00c9ternel.\n","Il jouira d'une portion \u00e9gale \u00e0 la leur, ind\u00e9pendamment de ses ventes sur les biens paternels.\n","Quand tu seras entr\u00e9 dans le pays que l'\u00c9ternel, ton Dieu, te \ndonne, ne t'habitue pas \u00e0 imiter les abominations de ces peuples-l\u00e0.\n","Qu'il ne se trouve personne, chez toi, qui fasse passer par le\n feu son fils ou sa fille; qui pratique des enchantements, qui s'adonne \naux augures, \u00e0 la divination, \u00e0 la magie;\n","qui emploie des charmes, qui ait recours aux \u00e9vocations ou aux sortil\u00e8ges ou qui interroge les morts.\n","Car l'\u00c9ternel a horreur de quiconque fait pareilles choses; et\n c'est \u00e0 cause de telles abominations que l'\u00c9ternel, ton Dieu, d\u00e9poss\u00e8de\n ces peuples \u00e0 ton profit.\n","Reste enti\u00e8rement avec l'\u00c9ternel, ton Dieu!\n","Car ces nations que tu vas d\u00e9poss\u00e9der ajoutent foi \u00e0 des \naugures et \u00e0 des enchanteurs; mais toi, ce n'est pas l\u00e0 ce que t'a \nd\u00e9parti l'\u00c9ternel, ton Dieu.\n","C'est un proph\u00e8te sorti de tes rangs, un de tes fr\u00e8res comme \nmoi, que l'\u00c9ternel, ton Dieu, suscitera en ta faveur: c'est lui que vous\n devez \u00e9couter!\n","Absolument comme tu l'as demand\u00e9 \u00e0 l'\u00c9ternel, ton Dieu, au \nmont Horeb, le jour de la convocation, quand tu as dit: \"Je ne veux plus\n entendre la voix de l'\u00c9ternel, mon Dieu, et ce feu intense, je ne veux \nplus le voir, de peur d'en mourir;\n","et le Seigneur me dit alors: \"Ils ont bien parl\u00e9.\n","Je leur susciterai un proph\u00e8te du milieu de leurs fr\u00e8res, tel \nque toi, et je mettrai mes paroles dans sa bouche, et il leur dira tout \nce que je lui ordonnerai.\n","Et alors, celui qui n'ob\u00e9ira pas \u00e0 mes paroles, qu'il \u00e9noncera en mon nom, c'est moi qui lui demanderai compte!\n","Toutefois, si un proph\u00e8te avait l'audace d'annoncer en mon nom\n une chose que je ne lui aurais pas enjoint d'annoncer, ou s'il parlait \nau nom d'un divinit\u00e9 \u00e9trang\u00e8re, ce proph\u00e8te doit mourir.\"\n","Mais, diras-tu en toi-m\u00eame, comment reconna\u00eetrons-nous la parole qui n'\u00e9mane pas de l'\u00c9ternel?\n","Si le proph\u00e8te annonce de la part de l'\u00c9ternel une chose qui \nne saurait \u00eatre, ou qui n'est pas suivie d'effet, cette annonce n'aura \npas \u00e9t\u00e9 dict\u00e9e par l'\u00c9ternel; c'est avec t\u00e9m\u00e9rit\u00e9 que le proph\u00e8te l'a \n\u00e9mise, ne crains pas de s\u00e9vir \u00e0 son \u00e9gard.\n"]