["Mo\u00efse se dirigea des plaines de Moab vers le mont N\u00e9bo, et \nmonta au sommet du Pisga qui est en face de J\u00e9richo. Et l'\u00c9ternel lui \nfit contempler tout le pays: le Galaad jusqu'\u00e0 Dan,\n","tout Nephtali, le territoire d'Ephra\u00efm et de Manass\u00e9, et le territoire entier de Juda jusqu'\u00e0 la mer ult\u00e9rieure;\n","puis le midi, le bassin du Jourdain, la vall\u00e9e de J\u00e9richo, ville des palmiers, jusqu'\u00e0 \u00c7oar.\n","Et l'\u00c9ternel lui dit: \"C'est l\u00e0 le pays que j'ai promis par \nserment \u00e0 Abraham, \u00e0 Isaac et \u00e0 Jacob, en disant: je le donnerai \u00e0 votre\n post\u00e9rit\u00e9. Je te l'ai fait voir de tes yeux, mais tu n'y entreras \npoint.\"\n","C'est donc l\u00e0 que mourut Mo\u00efse, le serviteur de l'\u00c9ternel, dans le pays de Moab, sur l'ordre du Seigneur.\n","Il fut enseveli dans la vall\u00e9e du pays de Moab qui fait face \u00e0 Beth-Peor; mais nul n'a connu sa s\u00e9pulture jusqu'\u00e0 ce jour.\n","Mo\u00efse \u00e9tait \u00e2g\u00e9 de cent vingt ans lorsqu'il mourut; son regard ne s'\u00e9tait point terni, et sa vigueur n'\u00e9tait point \u00e9puis\u00e9e.\n","Les enfants d'Isra\u00ebl pleur\u00e8rent Mo\u00efse, dans les plaines de \nMoab, trente jours, \u00e9puisant compl\u00e8tement le temps des pleurs, le deuil \nde Mo\u00efse.\n","Or, Josu\u00e9, fils de Noun, \u00e9tait plein de l'esprit de sagesse, \nparce que Mo\u00efse lui avait impos\u00e9 les mains; et les enfants d'Isra\u00ebl lui \nob\u00e9irent et agirent comme l'\u00c9ternel l'avait prescrit \u00e0 Mo\u00efse.\n","Mais il n'a plus paru, en Isra\u00ebl, un proph\u00e8te tel que Mo\u00efse, avec qui le Seigneur avait communiqu\u00e9 face \u00e0 face,\n","eu \u00e9gard \u00e0 tant de signes et de prodiges que le Seigneur lui \ndonna mission d'op\u00e9rer en Egypte, sur Pharaon, ses serviteurs et son \npays entier;\n","ainsi qu'\u00e0 cette main puissante, et \u00e0 toutes ces imposantes merveilles, que Mo\u00efse accomplit aux yeux de tout Isra\u00ebl.\n"]