["Ce sont l\u00e0 les paroles que Mo\u00efse adressa \u00e0 tout Isra\u00ebl en de\u00e7\u00e0 \ndu Jourdain, dans le d\u00e9sert, dans la plaine en face de Souf, entre \nPharan et Tofel, Lab\u00e2n, Hac\u00e9roth et Di-Zahab.\n","Il y a onze journ\u00e9es depuis le Horeb, en passant par le mont S\u00e9ir, jusqu'\u00e0 Kad\u00e9ch-Barn\u00e9a.\n","Or, ce fut dans la quaranti\u00e8me ann\u00e9e, le onzi\u00e8me mois, le \npremier jour du mois, que Mo\u00efse redit aux enfants d'Isra\u00ebl tout ce que \nl'\u00c9ternel lui avait ordonn\u00e9 \u00e0 leur \u00e9gard.\n","Apr\u00e8s avoir d\u00e9fait Sihon, roi des Amorr\u00e9ens, qui r\u00e9sidait \u00e0 Hesbon, et Og, roi du Basan, qui r\u00e9sidait \u00e0 Astaroth et \u00e0 Edr\u00e9i;\n","en de\u00e7\u00e0 du Jourdain, dans le pays de Moab, Mo\u00efse se mit en devoir d'exposer cette doctrine, et il dit:\n","\"L'\u00c9ternel notre Dieu nous avait parl\u00e9 au Horeb en ces termes: \"Assez longtemps vous avez demeur\u00e9 dans cette montagne.\n","Partez, poursuivez votre marche, dirigez-vous vers les monts \namorr\u00e9ens et les contr\u00e9es voisines, vers la plaine, la montagne, la \nvall\u00e9e, la r\u00e9gion m\u00e9ridionale, les c\u00f4tes de la mer, le pays des \nCanan\u00e9ens et le Liban, jusqu'au grand fleuve, le fleuve d'Euphrate.\n","Voyez, je vous livre ce pays! Allez prendre possession du pays \nque l'\u00c9ternel a jur\u00e9 \u00e0 vos p\u00e8res, Abraham, Isaac et Jacob, de donner \u00e0 \neux et \u00e0 leur post\u00e9rit\u00e9 apr\u00e8s eux.\"\n","Dans ce temps-l\u00e0, je vous parlai ainsi: \"Je ne puis assumer, moi seul, votre charge.\n","L'\u00c9ternel, votre Dieu, vous a fait multiplier, et vous voil\u00e0, aujourd'hui, nombreux comme les \u00e9toiles du ciel.\n","Veuille l'\u00c9ternel, Dieu de vos p\u00e8res, vous rendre mille fois plus nombreux encore et vous b\u00e9nir comme il vous l'a promis!\n","Comment donc supporterais-je seul votre labeur, et votre fardeau, et vos contestations!\n","Choisissez parmi vous, dans vos tribus, des hommes sages, judicieux et \u00e9prouv\u00e9s; je les \u00e9tablirai vos chefs.\"\n","Vous me r\u00e9pond\u00eetes en disant: \"Ce que tu conseilles de faire est excellent.\"\n","Et je d\u00e9signai les principaux de vos tribus, hommes sages et \n\u00e9prouv\u00e9s, et je vous les donnai pour chefs, soit commandants de \nchiliades, de centuries, de cinquantaines et de dizaines, soit \ncommissaires de vos tribus.\n","Je donnai alors \u00e0 vos juges les instructions suivantes: \n\"Ecoutez \u00e9galement tous vos fr\u00e8res et prononcez \u00e9quitablement, entre \nchacun et son fr\u00e8re, entre chacun et l'\u00e9tranger.\n","Ne faites point, en justice, acception de personnes; donnez \naudience au petit comme au grand, ne craignez qui que ce soit, car la \njustice est \u00e0 Dieu! Que si une affaire est trop difficile pour vous, \nd\u00e9f\u00e9rez-la moi et j'en prendrai connaissance.\"\n","Et je vous prescrivis, dans ce m\u00eame temps, tout ce que vous aviez \u00e0 observer.\n","Nous part\u00eemes du Horeb, nous travers\u00e2mes tout ce long et \nredoutable d\u00e9sert que vous savez, nous dirigeant vers les monts \namorr\u00e9ens, comme l'\u00c9ternel notre Dieu nous l'avait prescrit, et nous \natteign\u00eemes Kad\u00each-Barn\u00e9a.\n","Et je vous dis: \"Vous voici arriv\u00e9s au pied des monts amorr\u00e9ens, que l'\u00c9ternel, notre Dieu, nous donne.\n","Regarde! L'\u00c9ternel, ton Dieu, t'a livr\u00e9 ce pays; va, prends-en\n possession, comme te l'a dit l'\u00c9ternel, Dieu de tes p\u00e8res; sois sans \npeur et sans faiblesse!\"\n","Mais vous v\u00eentes vers moi, tous, en disant: \"Nous voudrions \nenvoyer quelques hommes en avant, qui exploreraient pour nous ce pays et\n qui nous renseigneraient sur le chemin que nous devons suivre et sur \nles villes o\u00f9 nous devons aller.\"\n","La proposition me plut, et je choisis parmi vous douze hommes, un homme par tribu.\n","Ils partirent, s'avanc\u00e8rent sur la montagne, atteignirent la vall\u00e9e d'Echkol, et explor\u00e8rent cette contr\u00e9e.\n","Puis ils prirent de ses fruits, qu'ils nous apport\u00e8rent, et \nnous rendirent compte en disant: \"Il est bon, le pays que l'\u00c9ternel, \nnotre Dieu, nous donne.\"\n","Mais vous refus\u00e2tes d'y monter, d\u00e9sob\u00e9issant ainsi \u00e0 la voix de l'\u00c9ternel, votre Dieu;\n","et vous murmur\u00e2tes dans vos tentes et vous d\u00eetes: \"C'est par \nhaine pour nous que l'\u00c9ternel nous a fait sortir de l'Egypte! C'est pour\n nous livrer au pouvoir de l'Amorr\u00e9en, pour nous an\u00e9antir!\n","O\u00f9 veut-on que nous allions? Nos fr\u00e8res ont abattu notre \ncourage, en disant: Il y a l\u00e0 une race plus grande et plus forte que la \nn\u00f4tre, des villes consid\u00e9rables et fortifi\u00e9es jusqu'au ciel, et nous y \navons m\u00eame vu des enfants d'Anak.\"\n","Et je vous r\u00e9pondis: \"Vous n'avez pas \u00e0 trembler ni \u00e0 les craindre.\n","L'\u00c9ternel, votre Dieu, qui marche \u00e0 votre t\u00eate, lui-m\u00eame \ncombattra pour vous, tout comme il l'a fait contre l'Egypte, sous vos \nyeux,\n","et aussi dans ce d\u00e9sert, o\u00f9 tu as vu l'\u00c9ternel, ton Dieu, te \nporter comme un p\u00e8re porte son fils, durant tout le trajet que vous avez\n fait, jusqu'\u00e0 votre arriv\u00e9e en ce lieu-ci.\n","Et dans cette circonstance vous ne vous confieriez pas en l'\u00c9ternel, votre Dieu!\n","Lui qui pr\u00e9c\u00e8de votre marche, choisissant les lieux propices \u00e0\n vos stations, la nuit par le feu, pour vous montrer la route \u00e0 suivre, \net le jour par la nu\u00e9e!\"\n","L'\u00c9ternel entendit vos paroles, et il s'irrita, et il prof\u00e9ra ce serment:\n","\"Si jamais un seul de ces hommes, de cette g\u00e9n\u00e9ration mauvaise, voit l'heureux pays que j'ai jur\u00e9 de donner \u00e0 vos p\u00e8res!...\n","Seul, Caleb, fils de Yefounn\u00e9, le verra; ce sol qu'il a foul\u00e9,\n je le donnerai \u00e0 lui et \u00e0 ses enfants, parce qu'il est rest\u00e9 fid\u00e8le au \nSeigneur.\"\n","Contre moi aussi l'\u00c9ternel s'irrita \u00e0 cause de vous, au point de dire: \"Tu n'y entreras pas, toi non plus!\"\n","Josu\u00e9, fils de Noun, qui est \u00e0 ton service, c'est lui qui doit\n y entrer: affermis son courage, car c'est lui qui en donnera possession\n \u00e0 Isra\u00ebl.\n","Et vos familles, dont vous avez dit: \"Elles nous seront \nravies\", et vos enfants, qui ne discernent pas encore le bien du mal, \nceux-l\u00e0 entreront dans ce pays; je le leur donnerai \u00e0 eux et ils le \nposs\u00e9deront.\n","Pour vous, changez de direction et acheminez-vous vers le d\u00e9sert, du c\u00f4t\u00e9 de la mer des Joncs.\"\n","Alors vous vous \u00e9cri\u00e2tes, en me disant: \"Nous avons p\u00e9ch\u00e9 \ncontre le Seigneur; nous voulons monter et combattre, comme nous l'a \nordonn\u00e9 le Seigneur, notre Dieu.\" Et chacun de vous ceignit ses armes et\n vous vous dispos\u00e2tes \u00e0 gravir la montagne.\n","Mais l'\u00c9ternel me parla ainsi: \"Dis-leur: Ne montez pas, ne \nlivrez point de combat, car je ne serai point avec vous; ne vous exposez\n pas aux coups de vos ennemis.\"\n","Je vous le redis, mais vous n'en t\u00eentes pas compte; vous \nd\u00e9sob\u00e9\u00eetes \u00e0 la parole du Seigneur et vous e\u00fbtes la t\u00e9m\u00e9rit\u00e9 de vous \navancer sur la montagne.\n","L'Amorr\u00e9en, qui occupe cette montagne, marcha \u00e0 votre \nrencontre; et ils vous poursuivirent comme font les abeilles, et ils \nvous taill\u00e8rent en pi\u00e8ces dans S\u00e9ir, jusqu'\u00e0 Horma.\n","De retour, vous pleur\u00e2tes devant le Seigneur; mais le Seigneur fut insensible \u00e0 vos cris, il ne vous \u00e9couta point.\n","Vous demeur\u00e2tes de longs jours \u00e0 Kad\u00each\u2026 Vous savez combien de jours vous y avez demeur\u00e9.\n"]