["Mo\u00efse fit appel \u00e0 tout Isra\u00ebl, et leur dit: \"Ecoute, Isra\u00ebl, \nles lois et les statuts que je vous fais entendre aujourd'hui; \n\u00e9tudiez-les et appliquez-vous \u00e0 les suivre.\n","L'\u00c9ternel, notre Dieu, a contract\u00e9 avec nous une alliance au Horeb.\n","Ce n'est pas avec nos p\u00e8res que l'\u00c9ternel a contract\u00e9 cette \nalliance, c'est avec nous-m\u00eames, nous qui sommes ici, aujourd'hui, tous \nvivants.\n","C'est face \u00e0 face que l'\u00c9ternel vous parla sur la montagne, du milieu de la flamme.\n","Moi, je me tenais, en ce temps-l\u00e0, entre l'\u00c9ternel et vous, \npour vous exposer la parole de l'\u00c9ternel, parce que, terrifi\u00e9s par la \nflamme, vous n'approch\u00e2tes point de la montagne; et il disait:\n","(I). \"Je suis l'\u00c9ternel, ton Dieu, qui t'ai fait sortir du pays\n d'Egypte, d'une maison d'esclavage. (II). Tu n'auras point d'autre Dieu\n que moi.\n","Tu ne te feras point d'idole, l'image de quoi que ce soit dans \nle ciel en haut, ou en bas sur la terre, ou dans les eaux au-dessous de \nla terre.\n","Tu ne te prosterneras point devant elles, tu ne les adoreras \npoint; car moi seul, l'\u00c9ternel, je suis ton Dieu, Dieu jaloux, qui \npoursuis le crime des p\u00e8res sur la troisi\u00e8me et la quatri\u00e8me \ng\u00e9n\u00e9rations, pour ceux qui m'offensent,\n","et qui \u00e9tends mes faveurs \u00e0 la milli\u00e8me, pour ceux qui m'aiment et gardent mes commandements.\n","(III). Tu n'invoqueras point le nom de l'\u00c9ternel, ton Dieu, \u00e0 \nl'appui du mensonge; car l'\u00c9ternel ne laisse pas impuni celui qui \ninvoque son nom pour le mensonge.\n","(IV). Observe le jour du Sabbat pour le sanctifier, comme te l'a prescrit l'\u00c9ternel, ton Dieu.\n","Durant six jours tu travailleras et t'occuperas de toutes tes affaires;\n","mais le septi\u00e8me jour est la tr\u00eave de l'\u00c9ternel, ton Dieu: tu \nn'y feras aucun travail, toi, ton fils ni ta fille, ton esclave m\u00e2le ou \nfemelle, ton b\u0153uf, ton \u00e2ne, ni tes autres b\u00eates, non plus que l'\u00e9tranger\n qui est dans tes murs; car ton serviteur et ta servante doivent se \nreposer comme toi.\n","Et tu te souviendras que tu fus esclave au pays d'Egypte, et \nque l'\u00c9ternel, ton Dieu, t'en a fait sortir d'une main puissante et d'un\n bras \u00e9tendu; c'est pourquoi l'\u00c9ternel, ton Dieu, t'a prescrit \nd'observer te jour du Sabbat.\n","(V). Honore ton p\u00e8re et ta m\u00e8re, comme te l'a prescrit \nl'\u00c9ternel, ton Dieu, afin de prolonger tes jours et de vivre heureux sur\n la terre que l'\u00c9ternel, ton Dieu, te destine.\n","(VI). Ne commets point d'homicide. (VII). Ne commets point \nd'adult\u00e8re. (VIII). Ne commets point de larcin. (IX). Ne porte point \ncontre ton prochain un faux t\u00e9moignage.\n","(X). Ne convoite point la femme de ton prochain, et ne d\u00e9sire \nla maison de ton prochain ni son champ, son esclave ni sa servante, son \nb\u0153uf ni son \u00e2ne, ni rien de ce qui est \u00e0 ton prochain.\"\n","Ces paroles, l'\u00c9ternel les adressa \u00e0 toute votre assembl\u00e9e sur\n la montagne, du milieu des feux, des nu\u00e9es et de la brume, d'une voix \npuissante, sans y rien ajouter; puis il les \u00e9crivit sur deux tables de \npierre, qu'il me remit.\n","Or, quand vous e\u00fbtes entendu cette voix sortir du sein des \nt\u00e9n\u00e8bres, tandis que la montagne \u00e9tait en feu, vous v\u00eentes tous \u00e0 moi, \nles chefs de vos tribus et vos anciens,\n","en disant: \"Certes, l'\u00c9ternel, notre Dieu, nous a r\u00e9v\u00e9l\u00e9 sa \ngloire et sa grandeur, et nous avons entendu sa voix du milieu de la \nflamme; nous avons vu aujourd'hui Dieu parler \u00e0 l'homme et celui-ci \nvivre!\n","Mais d\u00e9sormais, pourquoi nous exposer \u00e0 mourir, consum\u00e9s par \ncette grande flamme? Si nous entendons une fois de plus la voix de \nl'\u00c9ternel, notre Dieu, nous sommes morts.\n","Car est-il une seule cr\u00e9ature qui ait entendu, comme nous, la \nvoix du Dieu vivant parler du milieu du feu, et soit demeur\u00e9e vivante?\n","Va toi-m\u00eame et \u00e9coute tout ce que dira l'\u00c9ternel, notre Dieu; \net c'est toi qui nous rapporteras tout ce que l'\u00c9ternel, notre Dieu, \nt'aura dit, et nous l'entendrons, et nous ob\u00e9irons.\"\n","L'\u00c9ternel entendit les paroles que vous m'adressiez, et il me \ndit: \"J'ai ou\u00ef la voix de ce peuple, les paroles qu'il t'adresse: tout \nce qu'ils ont dit est bien dit.\n","Ah! S'ils pouvaient conserver en tout temps cette disposition \u00e0\n me craindre et \u00e0 garder tous mes commandements! Alors ils seraient \nheureux, et leurs enfants aussi, \u00e0 jamais!\n","Va, dis-leur de rentrer dans leurs tentes;\n","toi ensuite, tu resteras ici avec moi, et je te dirai toute la\n loi, et les statuts et les r\u00e8gles que tu dois leur enseigner, afin \nqu'ils les observent dans le pays dont je leur destine la possession.\"\n","Ayez donc soin d'observer ce que l'\u00c9ternel, votre Dieu, vous a ordonn\u00e9; ne vous en \u00e9cartez ni \u00e0 droite ni \u00e0 gauche.\n","Toute la voie que l'\u00c9ternel, votre Dieu, vous a trac\u00e9e, \nsuivez-la, et vous vivrez heureux, et vous aurez de longs jours dans le \npays que vous poss\u00e9derez.\n"]