["Mo\u00efse, avec les anciens d'Isra\u00ebl, exhorta le peuple en ces termes: \"Observez toute la loi que je vous impose en ce jour.\n","Et quand vous serez arriv\u00e9s au del\u00e0 du Jourdain, dans le pays \nque l'\u00c9ternel, ton Dieu, t'accorde, tu \u00e9rigeras pour toi de grandes \npierres, que tu enduiras de chaux;\n","et tu y \u00e9criras toutes les paroles de cette doctrine d\u00e8s que tu\n auras pass\u00e9, pour m\u00e9riter d'entrer dans le pays que l'\u00c9ternel, ton \nDieu, te destine, pays ruisselant de lait et de miel, comme te l'a \npromis le Seigneur, le Dieu de tes p\u00e8res.\n","Donc, apr\u00e8s avoir pass\u00e9 le Jourdain, vous \u00e9rigerez ces pierres,\n comme je vous l'ordonne aujourd'hui, sur le mont H\u00e9bal, et tu les \nenduiras de chaux.\n","Tu b\u00e2tiras au m\u00eame endroit un autel destin\u00e9 \u00e0 l'\u00c9ternel, ton Dieu, un autel fait de pierres que le fer n'aura point touch\u00e9es.\n","C'est en pierres intactes que tu b\u00e2tiras l'autel de l'\u00c9ternel, ton Dieu: l\u00e0 tu offriras des holocaustes en son honneur;\n","tu y feras des sacrifices r\u00e9mun\u00e9ratoires et tu les y consommeras, et tu te r\u00e9jouiras en pr\u00e9sence de l'\u00c9ternel, ton Dieu.\n","Et tu \u00e9criras sur les pierres tout le contenu de cette doctrine, tr\u00e8s distinctement.\"\n","Mo\u00efse, assist\u00e9 des pontifes descendants de L\u00e9vi, parla ainsi \u00e0 \ntout Isra\u00ebl: \"Fais silence et \u00e9coute, \u00f4 Isra\u00ebl! En ce jour, tu es devenu\n le peuple de l'\u00c9ternel, ton Dieu.\n","Tu ob\u00e9iras donc \u00e0 la voix de l'\u00c9ternel, ton Dieu, et tu ex\u00e9cuteras ses pr\u00e9ceptes et ses lois, que je t'impose aujourd'hui.\"\n","Et Mo\u00efse donna au peuple, ce m\u00eame jour, l'ordre suivant:\n","\"Voici quelles tribus prendront position sur le mont Garizim, \npour la b\u00e9n\u00e9diction \u00e0 donner au peuple, quand vous aurez pass\u00e9 le \nJourdain: Sim\u00e9on, L\u00e9vi et Juda; Issachar, Joseph et Benjamin.\n","Et les suivantes se placeront, pour la mal\u00e9diction, sur le mont H\u00e9bal: Ruben, Gad et Asher; Zabulon, Dan et Nephtali.\n","Les L\u00e9vites prendront la parole et diront \u00e0 haute voix, s'adressant \u00e0 tout homme en Isra\u00ebl:\n","\"Maudit soit l'homme qui ferait une image taill\u00e9e ou jet\u00e9e en \nfonte, objet d'abomination pour l'\u00c9ternel, ouvrage de l'art humain, et \nqui l'\u00e9rigerait en un lieu secret!\" Sur quoi le peuple entier r\u00e9pondra: \nAmen!\n","\"Maudit soit qui traite avec m\u00e9pris son p\u00e8re ou sa m\u00e8re!\" Et tout le peuple dira: Amen!\n","\"Maudit, celui qui d\u00e9place la borne de son voisin!\" Et tout le peuple dira: Amen!\n","\"Maudit, celui qui \u00e9gare l'aveugle en son chemin!\" Et tout le peuple dira: Amen!\n","\"Maudit, celui qui fausse le droit de l'\u00e9tranger, de l'orphelin ou de la veuve!\" Et tout le peuple dira: Amen!\n","\"Maudit, celui qui a commerce avec la femme de son p\u00e8re, d\u00e9couvrant ainsi la couche paternelle!\" Et tout le peuple dira: Amen!\n","\"Maudit, qui s'accouple avec quelque animal!\" Et tout le peuple dira: Amen!\n","\"Maudit, qui cohabite avec sa s\u0153ur, fille de son p\u00e8re ou fille de sa m\u00e8re!\" Et tout le peuple dira: Amen!\n","\"Maudit, qui cohabite avec sa belle-m\u00e8re!\" Et tout le peuple dira: Amen!\n","\"Maudit, qui frappe son prochain dans l'ombre!\" Et tout le peuple dira: Amen!\n","\"Maudit, qui se laisse corrompre pour immoler une vie innocente!\" Et tout le peuple dira: Amen!\n","\"Maudit soit quiconque ne respecterait point les paroles de la\n pr\u00e9sente doctrine et n\u00e9gligerait de les mettre en pratique!\" Et tout le\n peuple dira: Amen!\n"]