["\"Nous nous dirige\u00e2mes alors, en montant plus haut, du c\u00f4t\u00e9 du \nBasan. Og, roi du Basan, s'avan\u00e7a \u00e0 notre rencontre avec tout son \npeuple, pour livrer bataille, vers Edr\u00e9i.\n","Et l'\u00c9ternel me dit: \"Ne le crains point, car je le livre en \nton pouvoir, lui et tout son peuple, et son pays; et tu le traiteras \ncomme tu as trait\u00e9 Sih\u00f4n, roi des Amorr\u00e9ens, qui r\u00e9sidait \u00e0 Hesbon.\"\n","Et l'\u00c9ternel, notre Dieu, nous livra pareillement Og, roi du \nBasan, avec tout son peuple; et nous le d\u00e9f\u00eemes au point de n'en pas \nlaisser survivre un seul.\n","Nous pr\u00eemes alors toutes ses villes; il n'y a pas une place que\n nous ne leur ayons prise: soixante villes formant tout le district \nd'Argob, le royaume d'Og en Basan.\n","C'\u00e9taient toutes villes fortifi\u00e9es de hauts remparts, avec \nportes et verrous, sans compter les villes ouvertes, tr\u00e8s nombreuses.\n","Nous les frapp\u00e2mes d'anath\u00e8me, comme nous l'avions fait pour \nSih\u00f4n, roi de Hesbon, condamnant toute ville o\u00f9 \u00e9taient des \u00eatres \nhumains, y compris femmes et enfants.\n","Mais tout le b\u00e9tail et le butin de ces villes, nous les pr\u00eemes pour nous.\n","Nous conqu\u00eemes donc \u00e0 cette \u00e9poque le pays des deux rois \namorr\u00e9ens qui r\u00e9gnaient en de\u00e7\u00e0 du Jourdain, depuis le torrent de \nl'Arnon jusqu'\u00e0 la montagne de Hermon.\n","(Les Sidoniens nomment le Hermon Sinon, et les Amorr\u00e9ens l'appellent Senir);\n","toutes les villes du plat pays, tout le Galaad, tout le Basan jusqu'\u00e0 Salca et Edr\u00e9i, villes du royaume d'Og, en Basan.\n","De fait, Og seul, roi du Basan, \u00e9tait rest\u00e9 des derniers \nRepha\u00eftes; son lit, un lit de fer, se voit encore dans la capitale des \nAmmonites: il a neuf coud\u00e9es de long et quatre de large, en coud\u00e9es \ncommunes.\n","Ce pays-l\u00e0, nous en pr\u00eemes possession dans ce m\u00eame temps. \nDepuis Aroer sur le torrent d'Arnon, plus la moiti\u00e9 du mont Galaad avec \nses villes, je le donnai aux tribus de Ruben et de Gad;\n","et le reste du Galaad et tout le Basan, o\u00f9 r\u00e9gnait Og, je le \ndonnai \u00e0 la demi-tribu de Manass\u00e9, tout le district de l'Argob, enfin \ntout le Basan, lequel doit se qualifier terre de Repha\u00eftes.\n","Ya\u00efr, descendant de Manass\u00e9, s'empara de tout le district \nd'Argob, jusqu'aux confins de Ghechour et de Maaca, et lui donna son \nnom, appelant le Basan Bourgs de Ya\u00efr, comme on l'appelle encore \naujourd'hui.\n","A Makhir je donnai le Galaad.\n","Et aux enfants de Ruben et de Gad, je donnai depuis le Galaad \njusqu'au torrent d'Arnon, le milieu du torrent servant de limite; puis, \njusqu'au torrent de Jaboc, limite du c\u00f4t\u00e9 des enfants d'Ammon;\n","et la plaine avec le Jourdain pour limite, depuis Kinn\u00e9reth \njusqu'\u00e0 la mer de la plaine ou mer Sal\u00e9e, sous le versant oriental du \nPisga.\n","Je vous donnai, en ce temps-l\u00e0, l'ordre suivant: \"L'\u00c9ternel, \nvotre Dieu, vous accorde ce pays en toute possession. Mais vous \nmarcherez en armes \u00e0 la t\u00eate de vos fr\u00e8res, les enfants d'Isra\u00ebl, vous \ntous, hommes vaillants.\n","Vos femmes seulement, vos familles et votre b\u00e9tail (je sais \nque vous avez un nombreux b\u00e9tail) demeureront dans les villes que je \nvous ai donn\u00e9es.\n","Quand l'\u00c9ternel aura assur\u00e9 le sort de vos fr\u00e8res comme le \nv\u00f4tre, quand ils seront, eux aussi, en possession du pays que l'\u00c9ternel,\n votre Dieu, leur destine de l'autre c\u00f4t\u00e9 du Jourdain, alors vous \nretournerez chacun \u00e0 l'h\u00e9ritage que je vous ai donn\u00e9.\"\n","J'exhortai Josu\u00e9 en ce temps-l\u00e0, disant: \"C'est de tes yeux \nque tu as vu tout ce que l'\u00c9ternel, votre Dieu, a fait \u00e0 ces deux rois: \nainsi fera l'\u00c9ternel \u00e0 tous les royaumes o\u00f9 tu vas p\u00e9n\u00e9trer.\n","Ne les craignez point, car c'est l'\u00c9ternel votre Dieu, qui combattra pour vous.\"\n","J'implorai l'\u00c9ternel \u00e0 cette \u00e9poque, en disant:\n","\"Seigneur \u00c9ternel d\u00e9j\u00e0 tu as rendu ton serviteur t\u00e9moin de ta \ngrandeur et de la force de ton bras; et quelle est la puissance, dans le\n ciel ou sur la terre, qui pourrait imiter tes \u0153uvres et tes merveilles?\n","Ah! Laisse-moi traverser, que je voie cet heureux pays qui est au del\u00e0 du Jourdain, cette belle montagne, et le Liban!\"\n","Mais l'\u00c9ternel, irrit\u00e9 contre moi \u00e0 cause de vous, ne m'exau\u00e7a\n point; et l'\u00c9ternel me dit: \"Assez! Ne me parle pas davantage \u00e0 ce \nsujet.\n","Monte au sommet du Pisga, porte ta vue au couchant et au nord,\n au midi et \u00e0 l'orient, et regarde de tes yeux; car tu ne passeras point\n ce Jourdain.\n","Donne des instructions \u00e0 Josu\u00e9, exhorte-le au courage et \u00e0 la \nr\u00e9solution; car c'est lui qui marchera \u00e0 la t\u00eate de ce peuple, lui qui \nles mettra en possession du pays que tu vas contempler.\"\n","Nous demeur\u00e2mes ainsi dans la vall\u00e9e, en face de Beth-Peor.\n"]