["Mo\u00efse alla ensuite adresser les paroles suivantes \u00e0 tout Isra\u00ebl,\n","leur disant: \"J'ai cent vingt ans aujourd'hui, je ne peux plus \nvous servir de guide; d'ailleurs, l'\u00c9ternel m'a dit: \"Tu ne traverseras \npas ce Jourdain.\"\n","L'\u00c9ternel, ton Dieu, marche lui-m\u00eame devant toi; c'est lui qui \nan\u00e9antira ces peuples devant toi pour que tu les d\u00e9poss\u00e8des. Josu\u00e9 sera \nton guide, comme l'\u00c9ternel l'a d\u00e9clar\u00e9.\n","Et le Seigneur les traitera comme il a trait\u00e9 Sih\u00f4n et Og, rois des Amorr\u00e9ens, et leur pays, qu'il a condamn\u00e9 \u00e0 la ruine.\n","Il mettra ces peuples \u00e0 votre merci; et vous proc\u00e9derez \u00e0 leur \u00e9gard, en tout, selon l'ordre que je vous ai donn\u00e9.\n","Soyez forts et vaillants! Ne vous laissez effrayer ni intimider\n par eux! Car l'\u00c9ternel, ton Dieu, marche lui-m\u00eame avec toi; il ne te \nlaissera pas succomber, il ne t'abandonnera point!\"\n","Alors Mo\u00efse appela Josu\u00e9, et lui dit en pr\u00e9sence de tout \nIsra\u00ebl: \"Sois fort et vaillant! Car c'est toi qui entreras avec ce \npeuple dans le pays que l'\u00c9ternel a jur\u00e9 \u00e0 leurs p\u00e8res de leur donner, \net c'est toi qui leur en feras le partage.\n","L'\u00c9ternel lui-m\u00eame marchera devant toi, lui-m\u00eame sera \u00e0 tes \nc\u00f4t\u00e9s, il ne te laissera fl\u00e9chir ni ne t'abandonnera: sois donc sans \npeur et sans faiblesse!\"\n","Mo\u00efse mit par \u00e9crit cette doctrine et la confia aux pontifes, \ndescendants de L\u00e9vi, charg\u00e9s de porter l'arche d'alliance du Seigneur, \net \u00e0 tous les anciens d'Isra\u00ebl.\n","Et Mo\u00efse leur ordonna ce qui suit: \"A la fin de chaque \nsepti\u00e8me ann\u00e9e, \u00e0 l'\u00e9poque de l'ann\u00e9e de rel\u00e2che, lors de la f\u00eate des \ntentes,\n","alors que tout Isra\u00ebl vient compara\u00eetre devant l'\u00c9ternel, ton \nDieu, dans l'endroit qu'il aura \u00e9lu, tu feras lecture de cette doctrine \nen pr\u00e9sence de tout Isra\u00ebl, qui \u00e9coutera attentivement.\n","Convoques-y le peuple entier, hommes, femmes et enfants, ainsi\n que l'\u00e9tranger qui est dans tes murs, afin qu'ils entendent et \ns'instruisent, et r\u00e9v\u00e8rent l'\u00c9ternel, votre Dieu, et s'appliquent \u00e0 \npratiquer toutes les paroles de cette doctrine;\n","et que leurs enfants, qui ne savent pas encore, entendent \naussi, et qu'ils apprennent \u00e0 r\u00e9v\u00e9rer l'\u00c9ternel, votre Dieu, tant que \nvous vivrez sur le sol pour la possession duquel vous allez passer le \nJourdain.\"\n","Le Seigneur dit \u00e0 Mo\u00efse: \"Voici que tes jours approchent de \nleur terme. Appelle Josu\u00e9, et pr\u00e9sentez-vous dans la tente \nd'assignation, pour que je lui donne mes ordres.\" Et Mo\u00efse alla, avec \nJosu\u00e9, se placer dans la tente d'assignation.\n","Le Seigneur apparut dans la tente, par une colonne de nu\u00e9e, et cette colonne de nu\u00e9e s'arr\u00eata \u00e0 l'entr\u00e9e de la tente.\n","Le Seigneur dit \u00e0 Mo\u00efse: \"Tandis que tu reposeras avec tes \np\u00e8res, ce peuple se laissera d\u00e9baucher par les divinit\u00e9s du pays barbare\n o\u00f9 il va p\u00e9n\u00e9trer; et il m'abandonnera, et il brisera l'alliance que \nj'ai conclue avec lui.\n","Ce jour-l\u00e0, ma col\u00e8re s'enflammera contre lui, je les \nabandonnerai, je leur d\u00e9roberai ma face, et il deviendra la p\u00e2ture de \nchacun, et nombre de maux et d'angoisses viendront l'assaillir. Alors il\n se dira: \"En v\u00e9rit\u00e9, c'est parce que mon Dieu n'est plus au milieu de \nmoi que je suis en butte \u00e0 ces malheurs.\"\n","Mais alors m\u00eame, je persisterai, moi, \u00e0 d\u00e9rober ma face, \u00e0 \ncause du grave m\u00e9fait qu'il aura commis en se tournant vers des dieux \n\u00e9trangers.\n","Et maintenant, \u00e9crivez pour vous ce cantique, qu'on l'enseigne\n aux enfants d'Isra\u00ebl et qu'on le mette dans leur bouche, afin que ce \ncantique me serve de t\u00e9moignage \u00e0 l'encontre des enfants d'Isra\u00ebl.\n","Quand j'aurai introduit ce peuple dans le pays que j'ai promis\n par serment \u00e0 ses p\u00e8res et o\u00f9 ruissellent le lait et le miel; vivant \ndans l'abondance et gorg\u00e9 de d\u00e9lices, il s'adressera \u00e0 des dieux \n\u00e9trangers, il les servira, me t\u00e9moignera du m\u00e9pris et rompra mon \nalliance.\n","Vienne alors la multitude de maux et d'angoisses qui doivent \nl'atteindre, le pr\u00e9sent cantique portera t\u00e9moignage en face de lui (car \nla bouche de sa post\u00e9rit\u00e9 ne l'oubliera point), parce que je sais ce \nqu'aujourd'hui d\u00e9j\u00e0 son penchant le porte \u00e0 faire, avant m\u00eame que je \nl'aie introduit dans la terre par moi promise!\"\n","Et Mo\u00efse \u00e9crivit le cantique suivant, ce jour m\u00eame, et le fit apprendre aux enfants d'Isra\u00ebl.\n","Et l'\u00c9ternel donna ses ordres \u00e0 Josu\u00e9, fils de Noun, et lui \ndit: \"Sois ferme et courageux! Car c'est toi qui introduiras les \nIsra\u00e9lites dans la terre que je leur ai promise, et moi je \nt'assisterai.\"\n","Or, lorsque Mo\u00efse eut achev\u00e9 de transcrire les paroles de cette loi sur un livre, jusqu'au bout,\n","il ordonna aux L\u00e9vites, porteurs de l'arche d'alliance du Seigneur, ce qui suit:\n","\"Prenez ce livre de la loi et d\u00e9posez-le \u00e0 c\u00f4t\u00e9 de l'arche \nd'alliance de l'\u00c9ternel, votre Dieu; il y restera comme un t\u00e9moin contre\n toi.\n","Car je connais ton indocilit\u00e9 et ton caract\u00e8re obstin\u00e9: \ncertes, si, moi vivant encore, \u00e9tant avec vous \u00e0 cette heure, vous vous \n\u00eates insurg\u00e9s contre l'\u00c9ternel, que sera-ce apr\u00e8s ma mort!\n","Faites r\u00e9unir autour de moi tous les anciens de vos tribus et \nvos magistrats: je veux faire parvenir ces paroles \u00e0 leurs oreilles, et \nprendre \u00e0 t\u00e9moin contre eux les cieux et la terre.\n","Car je sais qu'apr\u00e8s ma mort vous irez d\u00e9g\u00e9n\u00e9rant, et que vous\n d\u00e9vierez du chemin que je vous ai prescrit; mais il vous arrivera \nmalheur dans la suite des temps, pour avoir fait ce qui d\u00e9pla\u00eet au \nSeigneur, pour l'avoir offens\u00e9 par l'\u0153uvre de vos mains!\"\n","Et Mo\u00efse fit entendre \u00e0 toute l'assembl\u00e9e d'Isra\u00ebl les paroles du cantique suivant, jusqu'\u00e0 la fin:\n"]