["\"En ce temps-l\u00e0, l'\u00c9ternel me dit: \"Taille toi-m\u00eame deux tables\n de pierre pareilles aux premi\u00e8res, et viens me trouver sur la montagne;\n fais-toi aussi une arche de bois.\n","J'\u00e9crirai sur ces tables les paroles qui \u00e9taient sur les premi\u00e8res que tu as bris\u00e9es, et tu les d\u00e9poseras dans l'arche.\"\n","Je fis une arche en bois de chit\u00eem, je taillai deux tables de \npierre, semblables aux pr\u00e9c\u00e9dentes; puis je montai sur la montagne, les \ndeux tables \u00e0 la main.\n","Et l'\u00c9ternel grava sur les tables la m\u00eame inscription, les dix \nparoles qu'il vous avait fait entendre sur la montagne, du milieu du \nfeu, le jour de la convocation; puis l'\u00c9ternel me les remit.\n","Je redescendis de la montagne, je d\u00e9posai les tables dans \nl'arche que j'avais faite, et elles y sont rest\u00e9es, ainsi que l'\u00c9ternel \nme l'avait prescrit.\n","(Or, les enfants d'Isra\u00ebl partirent de Be\u00e9roth-Ben\u00ea-Yaak\u00e2n pour\n aller \u00e0 Moc\u00eara: l\u00e0 est mort Aaron, l\u00e0 il a \u00e9t\u00e9 enseveli, et son fils \nEl\u00e9azar l'a remplac\u00e9 dans le sacerdoce.\n","De l\u00e0, ils all\u00e8rent \u00e0 Goudgoda, et de Goudgoda \u00e0 Yotbatha, contr\u00e9e abondante en cours d'eau.\n","A cette m\u00eame \u00e9poque, l'\u00c9ternel distingua la tribu de L\u00e9vi, en \nla chargeant de porter l'arche de la divine alliance, de faire en \npermanence le service du Seigneur et de donner la b\u00e9n\u00e9diction en son \nnom, comme elle l'a fait jusqu'\u00e0 ce jour.\n","C'est pourquoi L\u00e9vi n'a re\u00e7u part ni h\u00e9ritage avec ses fr\u00e8res: \nc'est Dieu qui est son h\u00e9ritage, ainsi que l'\u00c9ternel, ton Dieu, le lui a\n d\u00e9clar\u00e9).\n","J'\u00e9tais donc rest\u00e9 sur la montagne, comme la premi\u00e8re fois, \nquarante jours et quarante nuits; et l'\u00c9ternel m'exau\u00e7a cette fois \nencore, il ne voulut pas t'exterminer,\n","et il me dit: \"Va, dirige la marche de ce peuple, pour qu'il \natteigne et conqui\u00e8re le pays que j'ai jur\u00e9 \u00e0 leurs p\u00e8res de leur \ndonner.\"\n","Et maintenant, \u00f4 Isra\u00ebl! Ce que l'\u00c9ternel, ton Dieu, te \ndemande uniquement, c'est de r\u00e9v\u00e9rer l'\u00c9ternel, ton Dieu, de suivre en \ntout ses voies, de l'aimer, de le servir de tout ton c\u0153ur et de toute \nton \u00e2me,\n","en observant les pr\u00e9ceptes et les lois du Seigneur, que je t'impose aujourd'hui, pour devenir heureux.\n","Vois, l'\u00c9ternel, ton Dieu, poss\u00e8de les cieux et les cieux des cieux, la terre et tout ce qu'elle renferme:\n","et pourtant, ce sont tes p\u00e8res qu'\u00e0 pr\u00e9f\u00e9r\u00e9s l'\u00c9ternel, se \ncomplaisant en eux; et c'est leur post\u00e9rit\u00e9 apr\u00e8s eux, c'est vous qu'il a\n adopt\u00e9s entre tous les peuples, comme vous le voyez aujourd'hui.\n","Supprimez donc l'impuret\u00e9 de votre c\u0153ur, et cessez de roidir votre cou.\n","Car l'\u00c9ternel, votre Dieu, c'est le Dieu des dieux et le \nma\u00eetre des ma\u00eetres, Dieu souverain, puissant et redoutable, qui ne fait \npoint acception de personnes, qui ne c\u00e8de point \u00e0 la corruption;\n","qui fait droit \u00e0 l'orphelin et \u00e0 la veuve; qui t\u00e9moigne son amour \u00e0 l'\u00e9tranger, en lui assurant le pain et le v\u00eatement.\n","Vous aimerez l'\u00e9tranger, vous qui f\u00fbtes \u00e9trangers dans le pays d'Egypte!\n","C'est l'\u00c9ternel, ton Dieu, que tu dois r\u00e9v\u00e9rer, c'est lui que tu dois servir; attache-toi \u00e0 lui seul, ne jure que par son nom.\n","Il est ton honneur, il est ton Dieu, celui qui a fait pour toi ces grandes et prodigieuses choses que tes yeux ont vues!\n","Tes anc\u00eatres \u00e9taient soixante-dix \u00e2mes quand ils vinrent en \nEgypte; et maintenant l'\u00c9ternel, ton Dieu, t'a multipli\u00e9 comme les \n\u00e9toiles du ciel.\"\n"]