["\"On ne doit pas \u00e9pouser la femme de son p\u00e8re, et d\u00e9couvrir ainsi la couche paternelle.\n","Celui qui a les g\u00e9nitoires \u00e9cras\u00e9s ou mutil\u00e9s ne sera pas admis dans l'assembl\u00e9e du Seigneur.\n","L'enfant ill\u00e9gitime ne sera pas admis dans l'assembl\u00e9e du Seigneur; sa dixi\u00e8me g\u00e9n\u00e9ration m\u00eame ne pourra pas y \u00eatre admise.\n","Un Ammonite ni un Moabite ne seront admis dans l'assembl\u00e9e du \nSeigneur; m\u00eame apr\u00e8s la dixi\u00e8me g\u00e9n\u00e9ration ils seront exclus de \nl'assembl\u00e9e du Seigneur, \u00e0 perp\u00e9tuit\u00e9,\n","parce qu'ils ne vous ont pas offert le pain et l'eau \u00e0 votre \npassage, au sortir de l'Egypte, et de plus, parce qu'il a stipendi\u00e9 \ncontre toi Balaam, fils de Beor, de Pethor en M\u00e9sopotamie, pour te \nmaudire.\n","Mais l'\u00c9ternel, ton Dieu, n'a pas voulu \u00e9couter Balaam, et \nl'\u00c9ternel, ton Dieu, a transform\u00e9 pour toi l'impr\u00e9cation en b\u00e9n\u00e9diction;\n car il a de l'affection pour toi, l'\u00c9ternel, ton Dieu!\n","Ne t'int\u00e9resse donc jamais \u00e0 leur bien-\u00eatre et \u00e0 leur prosp\u00e9rit\u00e9, tant que tu vivras.\n","N'aie pas en horreur l'ldum\u00e9en, car il est ton fr\u00e8re; n'aie pas en horreur l'Egyptien, car tu as s\u00e9journ\u00e9 dans son pays.\n","Les enfants qui na\u00eetront d'eux, d\u00e8s la troisi\u00e8me g\u00e9n\u00e9ration, pourront \u00eatre admis dans l'assembl\u00e9e du Seigneur.\n","Quand tu marcheras en corps d'arm\u00e9e contre tes ennemis, tu devras te garder de toute action mauvaise.\n","S'il se trouve dans tes rangs un homme qui ne soit pas pur, \npar suite d'un accident nocturne, il se retirera du camp, o\u00f9 il ne \nrentrera pas.\n","Aux approches du soir, il se baignera dans l'eau, et, une fois le soleil couch\u00e9, il rentrera dans le camp.\n","Tu r\u00e9serveras un endroit en dehors du camp, o\u00f9 tu puisses aller \u00e0 l'\u00e9cart;\n","tu auras aussi une b\u00eachette dans ton \u00e9quipement, et quand tu \niras t'asseoir \u00e0 l'\u00e9cart, tu creuseras la terre avec cet instrument et \ntu en recouvriras tes d\u00e9jections.\n","Car l'\u00c9ternel, ton Dieu, marche au centre de ton camp pour te \nprot\u00e9ger et pour te livrer tes ennemis: ton camp doit donc \u00eatre saint. \nIl ne faut pas que Dieu voie chez toi une chose d\u00e9shonn\u00eate, car il se \nretirerait d'avec toi.\n","Ne livre pas un esclave \u00e0 son ma\u00eetre, s'il vient se r\u00e9fugier de chez son ma\u00eetre aupr\u00e8s de toi.\n","Laisse-le demeurer chez toi, dans ton pays, en tel lieu qu'il \nlui plaira, dans telle de tes villes o\u00f9 il se trouvera bien; ne le \nmoleste point.\n","Il ne doit pas y avoir une prostitu\u00e9e parmi les filles d'Isra\u00ebl, ni un prostitu\u00e9 parmi les fils d'Isra\u00ebl.\n","Tu n'apporteras point dans la maison de l'\u00c9ternel, ton Dieu, \ncomme offrande votive d'aucune sorte, le salaire d'une courtisane ni la \nchose re\u00e7ue en \u00e9change d'un chien, car l'un et l'autre sont en horreur \u00e0\n l'\u00c9ternel, ton Dieu.\n","N'exige point d'int\u00e9r\u00eats de ton fr\u00e8re, ni int\u00e9r\u00eats pour \nargent, ni int\u00e9r\u00eats pour denr\u00e9es ou pour toute chose susceptible \nd'accroissement.\n","A l'\u00e9tranger tu peux pr\u00eater \u00e0 int\u00e9r\u00eat, tu ne le dois pas \u00e0 \nl'\u00e9gard de ton fr\u00e8re, si tu veux que l'\u00c9ternel, ton Dieu, b\u00e9nisse tes \ndivers travaux dans le pays o\u00f9 tu vas entrer pour en prendre possession.\n","Quand tu auras fait un v\u0153u \u00e0 l'\u00c9ternel, ton Dieu, ne tarde \npoint \u00e0 l'accomplir; autrement, l'\u00c9ternel, ton Dieu, ne manquerait pas \nde t'en demander compte, et tu aurais \u00e0 r\u00e9pondre d'un p\u00e9ch\u00e9.\n","Si d'ailleurs tu t'abstiens de faire des v\u0153ux, tu ne seras pas r\u00e9pr\u00e9hensible.\n","Mais la parole sortie de tes l\u00e8vres, tu dois l'ex\u00e9cuter \nreligieusement, une fois que tu auras vou\u00e9 \u00e0 l'\u00c9ternel, ton Dieu, une \noffrande volontaire, promise par ta propre bouche.\n","Quand tu entreras dans la vigne de ton prochain, tu pourras \nmanger des raisins \u00e0 ton app\u00e9tit, jusqu'\u00e0 t'en rassasier; mais tu n'en \nmettras point dans ton panier.\n","Quand tu entreras dans les bl\u00e9s de ton prochain, tu pourras, \navec la main, arracher des \u00e9pis; mais tu ne porteras point la faucille \nsur les bl\u00e9s de ton prochain.\n"]