["\"Or, voici la loi, les statuts et les r\u00e8gles que l'\u00c9ternel, \nvotre Dieu, m'a ordonn\u00e9 de vous enseigner, et que vous avez \u00e0 suivre \ndans le pays dont vous allez prendre possession;\n","afin que tu r\u00e9v\u00e8res l'\u00c9ternel, ton Dieu, en observant tous ses \nstatuts et ses pr\u00e9ceptes que je te transmets, toi, et ton fils et ton \npetit-fils, tout le temps de votre vie, et afin que vos jours se \nprolongent.\n","Tu \u00e9couteras donc, Isra\u00ebl, et tu observeras avec soin, afin de \nprosp\u00e9rer et de multiplier sans mesure, ainsi que l'\u00c9ternel, Dieu de tes\n p\u00e8res, te l'a promis, dans ce pays ruisselant de lait et de miel.\n","Ecoute, Isra\u00ebl: l'\u00c9ternel est notre Dieu, l'\u00c9ternel est un!\n","Tu aimeras l'\u00c9ternel, ton Dieu, de tout ton c\u0153ur, de toute ton \u00e2me et de tout ton pouvoir.\n","Ces devoirs que je t'impose aujourd'hui seront grav\u00e9s dans ton c\u0153ur.\n","Tu les inculqueras \u00e0 tes enfants et tu t'en entretiendras, soit dans ta maison, soit en voyage, en te couchant et en te levant.\n","Tu les attacheras, comme symbole, sur ton bras, et les porteras en fronteau entre tes yeux.\n","Tu les inscriras sur les poteaux de ta maison et sur tes portes.\n","Or, quand l'\u00c9ternel, ton Dieu, t'aura install\u00e9 dans le pays \nqu'il a jur\u00e9 \u00e0 tes p\u00e8res, Abraham, Isaac et Jacob, de te donner, pays \naux villes grandes et belles, que tu n'as point b\u00e2ties;\n","avec des maisons abondantes en biens, que tu n'y as pas \nr\u00e9pandus, des citernes toutes faites, que tu n'as pas creus\u00e9es, des \nvignes et des oliviers, que tu n'as point plant\u00e9s; quand tu jouiras de \nces biens et t'en rassasieras,\n","garde-toi d'oublier l'\u00c9ternel, qui t'a tir\u00e9 du pays d'Egypte, d'une maison de servitude!\n","C'est l'\u00c9ternel, ton Dieu, que tu dois adorer, c'est lui que tu dois servir, c'est par son nom que tu dois jurer.\n","Ne suivez point des divinit\u00e9s \u00e9trang\u00e8res, aucun des dieux de ces peuples qui vous entourent.\n","Car une divinit\u00e9 jalouse, l'\u00c9ternel, ton Dieu, est au milieu \nde toi: crains que son courroux ne s'allume contre toi et qu'il ne \nt'an\u00e9antisse de dessus la face de la terre.\n","Ne tentez point l'\u00c9ternel, votre Dieu, comme vous l'avez tent\u00e9 \u00e0 Massa.\n","Gardez, au contraire, les commandements de l'\u00c9ternel, votre Dieu, les statuts et les lois qu'il vous a impos\u00e9s.\n","Fais ce qui est juste et agr\u00e9able aux yeux du Seigneur, afin \nd'\u00eatre heureux et d'arriver \u00e0 poss\u00e9der ce bon pays que le Seigneur a \npromis par serment \u00e0 tes p\u00e8res,\n","lorsqu'il repoussera tous tes ennemis de devant toi, comme l'a d\u00e9clar\u00e9 le Seigneur.\n","Quand ton fils t'interrogera un jour, disant: \"Qu'est-ce que \nces statuts, ces lois, ces r\u00e8glements, que l'\u00c9ternel, notre Dieu, vous a\n impos\u00e9s?\"\n","Tu r\u00e9pondras \u00e0 ton fils: \"Nous \u00e9tions asservis \u00e0 Pharaon, en Egypte, et l'\u00c9ternel nous en fit sortir d'une main puissante.\n","Il op\u00e9ra des signes et des prodiges, grands et terribles, sur l'Egypte, sur Pharaon et toute sa maison, sous nos yeux.\n","Et nous, il nous fit sortir de l\u00e0 pour nous amener ici, pour nous gratifier du pays qu'il avait promis \u00e0 nos p\u00e8res;\n","et il nous prescrivit d'ex\u00e9cuter toutes ces lois, de r\u00e9v\u00e9rer \nl'\u00c9ternel, notre Dieu, pour que nous fussions heureux \u00e0 jamais, pour \nqu'il conserv\u00e2t nos jours comme il l'a fait jusqu'ici.\n","Et ce sera \u0153uvre m\u00e9ritoire pour nous de pratiquer \nsoigneusement toute cette loi devant le Seigneur, notre Dieu, telle \nqu'il nous l'a prescrite.\"\n"]