["\"Tous les sept ans, tu pratiqueras la loi de r\u00e9mission.\n","Voici le sens de cette r\u00e9mission: tout cr\u00e9ancier doit faire \nremise de sa cr\u00e9ance, de ce qu'il aura pr\u00eat\u00e9 \u00e0 son prochain. Il \nn'exercera pas de contrainte contre son prochain et son fr\u00e8re, d\u00e8s qu'on\n a proclam\u00e9 la r\u00e9mission en l'honneur du Seigneur.\n","L'\u00e9tranger, tu peux le contraindre; mais ce que ton fr\u00e8re aura \u00e0 toi, que ta main l'abandonne.\n","A la v\u00e9rit\u00e9, il ne doit pas y avoir d'indigent chez toi; car \nl'\u00c9ternel veut te b\u00e9nir dans ce pays que lui, ton Dieu, te destine comme\n h\u00e9ritage pour le poss\u00e9der.\n","Mais c'est quand tu ob\u00e9iras \u00e0 la voix de l'\u00c9ternel, ton Dieu, \nen observant avec soin toute cette loi que je t'impose en ce jour.\n","Car alors l'\u00c9ternel, ton Dieu, te b\u00e9nira comme il te l'a \npromis; et tu pourras pr\u00eater \u00e0 bien des peuples, mais tu n'emprunteras \npoint; et tu domineras sur bien des peuples, mais on ne dominera pas sur\n toi.\n","Que s'il y a chez toi un indigent, d'entre tes fr\u00e8res, dans \nl'une de tes villes, au pays que l'\u00c9ternel, ton Dieu, te destine, tu \nn'endurciras point ton c\u0153ur, ni ne fermeras ta main \u00e0 ton fr\u00e8re \nn\u00e9cessiteux.\n","Ouvre-lui plut\u00f4t ta main! Pr\u00eate-lui en raison de ses besoins, de ce qui peut lui manquer!\n","Garde-toi de nourrir une pens\u00e9e perverse en ton c\u0153ur, en te \ndisant \"que la septi\u00e8me ann\u00e9e, l'ann\u00e9e de r\u00e9mission approche,\" et, sans \npiti\u00e9 pour ton fr\u00e8re n\u00e9cessiteux, de lui refuser ton secours: il se \nplaindrait de toi au Seigneur, et tu te rendrais coupable d'un p\u00e9ch\u00e9,\n","Non! Il faut lui donner, et lui donner sans que ton c\u0153ur le \nregrette; car, pour prix de cette conduite, l'\u00c9ternel, ton Dieu, te \nb\u00e9nira dans ton labeur et dans toutes les entreprises de ta main.\n","Or, il y aura toujours des n\u00e9cessiteux dans le pays; c'est \npourquoi, je te fais cette recommandation: ouvre, ouvre ta main \u00e0 ton \nfr\u00e8re, au pauvre, au n\u00e9cessiteux qui sera dans ton pays!\n","Si un H\u00e9breu, ton fr\u00e8re, ou une femme h\u00e9breue te sont vendus, \nils te serviront six ans; et la septi\u00e8me ann\u00e9e tu les renverras, libres,\n de chez toi.\n","Or, en lib\u00e9rant cet esclave de ton service, ne le renvoie pas les mains vides,\n","mais donne-lui des pr\u00e9sents, de ton menu b\u00e9tail, de ta grange \net de ton pressoir; ce dont l'\u00c9ternel, ton Dieu, t'aura favoris\u00e9, \nfais-lui-en part.\n","Souviens-toi que tu fus esclave au pays d'Egypte, et que \nl'\u00c9ternel, ton Dieu, t'a affranchi; c'est pourquoi je te prescris \naujourd'hui ce commandement.\n","Il peut arriver que l'esclave te dise: \"Je ne veux point te \nquitter,\" attach\u00e9 qu'il sera \u00e0 toi et \u00e0 ta maison, parce qu'il aura \u00e9t\u00e9 \nheureux chez toi;\n","alors tu prendras un poin\u00e7on, tu en perceras son oreille \ncontre la porte, et il restera ton esclave ind\u00e9finiment. Tu en useras de\n m\u00eame pour ta servante.\n","Qu'il ne t'en co\u00fbte pas trop de le renvoyer libre de chez toi,\n car il a gagn\u00e9 deux fois le salaire d'un mercenaire en te servant six \nann\u00e9es: et l'\u00c9ternel, ton Dieu, te b\u00e9nira dans toutes tes entreprises.\n","Tous les premiers-n\u00e9s m\u00e2les de ton gros et de ton menu b\u00e9tail,\n tu les consacreras \u00e0 l'\u00c9ternel, ton Dieu: tu ne feras point travailler \nle premier-n\u00e9 de ton gros b\u00e9tail, et tu ne tondras point le premier-n\u00e9 \nde tes brebis.\n","C'est devant l'\u00c9ternel, ton Dieu, \u00e0 l'endroit qu'il aura choisi, que tu le consommeras annuellement, toi et ta famille.\n","Que s'il a un d\u00e9faut, s'il est boiteux ou aveugle, ou s'il a quelque autre vice grave, ne l'immole pas \u00e0 l'\u00c9ternel, ton Dieu.\n","Consomme-le dans tes villes, l'homme pur et l'impur le mangeront indistinctement comme le chevreuil et le cerf.\n","Seulement, tu n'en mangeras point le sang, tu le r\u00e9pandras \u00e0 terre comme de l'eau.\n"]