["\"Or, quand te seront survenus tous ces \u00e9v\u00e9nements, la \nb\u00e9n\u00e9diction ou la mal\u00e9diction que j'offre \u00e0 ton choix; si tu les prends \u00e0\n c\u0153ur au milieu de tous ces peuples o\u00f9 t'aura rel\u00e9gu\u00e9 l'\u00c9ternel, ton \nDieu,\n","que tu retournes \u00e0 l'\u00c9ternel, ton Dieu, et que tu ob\u00e9isses \u00e0 sa\n voix en tout ce que je te recommande aujourd'hui, toi et tes enfants, \nde tout ton c\u0153ur et de toute ton \u00e2me,\n","l'\u00c9ternel, ton Dieu, te prenant en piti\u00e9, mettra un terme \u00e0 ton\n exil, et il te rassemblera du sein des peuples parmi lesquels il t'aura\n dispers\u00e9.\n","Tes proscrits, fussent-ils \u00e0 l'extr\u00e9mit\u00e9 des cieux, l'\u00c9ternel, \nton Dieu, te rappellerait de l\u00e0, et l\u00e0 m\u00eame il irait te reprendre.\n","Et il te ram\u00e8nera, l'\u00c9ternel, ton Dieu, dans le pays qu'auront \nposs\u00e9d\u00e9 tes p\u00e8res, et tu le poss\u00e9deras \u00e0 ton tour; et il te rendra \nflorissant et nombreux, plus que tes p\u00e8res.\n","Et l'\u00c9ternel, ton Dieu, circoncira ton c\u0153ur et celui de ta \npost\u00e9rit\u00e9, pour que tu aimes l'\u00c9ternel, ton Dieu, de tout ton c\u0153ur et de\n toute ton \u00e2me, et assures ton existence.\n","Et l'\u00c9ternel, ton Dieu, fera peser toutes ces mal\u00e9dictions-l\u00e0 sur tes ennemis, sur ceux dont la haine t'aura pers\u00e9cut\u00e9.\n","Tandis que toi, revenu au bien, tu seras docile \u00e0 la voix du \nSeigneur, accomplissant tous ses commandements que je te prescris \naujourd'hui.\n","Et le Seigneur, ton Dieu, te prodiguera des biens en favorisant\n tout le travail de ta main, le fruit de tes entrailles, le fruit de ton\n b\u00e9tail, le fruit de ton sol; car il se plaira de nouveau, le Seigneur, \u00e0\n te faire du bien, comme il s'y est plu pour tes anc\u00eatres,\n","pourvu que tu \u00e9coutes la voix de l'\u00c9ternel, ton Dieu, en \ngardant ses pr\u00e9ceptes et ses lois, trac\u00e9s dans ce livre de la doctrine; \nque tu reviennes \u00e0 l'\u00c9ternel, ton Dieu, de tout ton c\u0153ur et de toute ton\n \u00e2me.\n","Car cette loi que je t'impose en ce jour, elle n'est ni trop ardue pour toi, ni plac\u00e9e trop loin.\n","Elle n'est pas dans le ciel, pour que tu dises: \"Qui montera \npour nous au ciel et nous l'ira qu\u00e9rir, et nous la fera entendre afin \nque nous l'observions?\"\n","Elle n'est pas non plus au del\u00e0 de l'oc\u00e9an, pour que tu dises:\n \"Qui traversera pour nous l'oc\u00e9an et nous l'ira qu\u00e9rir, et nous la fera\n entendre afin que nous l'observions?\"\n","Non, la chose est tout pr\u00e8s de toi: tu l'as dans la bouche et dans le c\u0153ur, pour pouvoir l'observer!\n","Vois, je te propose en ce jour, d'un c\u00f4t\u00e9, la vie avec le bien, de l'autre, la mort avec le mal.\n","En faisant ce que je te recommande en ce jour: aimer \nl'\u00c9ternel, ton Dieu, marcher dans ses voies, garder ses pr\u00e9ceptes, ses \nlois et ses d\u00e9crets, tu vivras, tu grandiras et tu seras b\u00e9ni de \nl'\u00c9ternel, ton Dieu, dans le pays o\u00f9 tu vas entrer pour le conqu\u00e9rir.\n","Mais si, m'ali\u00e9nant ton c\u0153ur, tu deviens indocile; si tu \nt'\u00e9gares jusqu'\u00e0 te prosterner devant des dieux \u00e9trangers et leur rendre\n un culte,\n","je vous le d\u00e9clare aujourd'hui, vous p\u00e9rirez \u00e0 coup s\u00fbr! Vous \nn'aurez pas de longs jours sur cette terre o\u00f9 vous allez p\u00e9n\u00e9trer, en \npassant le Jourdain, pour en faire la conqu\u00eate!\n","J'en atteste sur vous, en ce jour, le ciel et la terre: j'ai \nplac\u00e9 devant toi la vie et la mort, le bonheur et la calamit\u00e9; choisis \nla vie! Et tu vivras alors, toi et ta post\u00e9rit\u00e9.\n","Aime l'\u00c9ternel, ton Dieu, \u00e9coute sa voix, reste-lui fid\u00e8le: \nc'est l\u00e0 la condition de ta vie et de ta long\u00e9vit\u00e9, c'est ainsi que tu \nte maintiendras dans le pays que l'\u00c9ternel a jur\u00e9 \u00e0 tes p\u00e8res, Abraham, \nIsaac et Jacob, de leur donner.\"\n"]